[
{titulo:"MENSAJE DE LA PRESIDENCIA",contenido:"<style> #pageContainer{text-align: justify; font-size:13px; } .rightContainer{float:right; text-align:right; clear:both; } .imageContainer{clear: both; width: 100%; } .imageContainer img{display: table; margin: 0 auto; width: 100%; } .nombre{margin: 10px 0 5px 0; font-weight:bold; font-size:13pt; } .ocupacion{margin:0 0 10px 0; font-style:italic; } .tituloPagina{font-family:Times,'Times New Roman', serif; font-size:20pt; text-align:center; } .borde1{border-bottom: solid 2px #a7c667; margin:2px 0; } .borde2{border-bottom: solid 2px #bfd691; } </style> <div id='pageContainer'> <div class='borde1'></div> <div class='borde2'></div> <div class='tituloPagina'><p>MENSAJE DE LA PRESIDENCIA</p></div> <div class='borde2'></div> <div class='borde1'></div> <p>El turismo se ha posicionado en los últimos años como la principal actividad dinamizadora de la economía de nuestro país. Enfrentamos tiempos de grandes desafíos, de los cuales hemos aprendido a evadir toda zona de confort y a enfrentar con ahínco, creatividad e innovación, los retos que solo nos impulsan a mejorar día con día.</p> Los aportes del sector turístico privado, el trabajo en conjunto realizado, la calidad en el servicio que ofrecen y la pasión con la que trabajan, hacen que nuestra industria turística sea auténtica, ejemplar y atractiva para los 2. 195.960 turistas internacionales que ingresaron por todos los puertos, durante el 2011; lo que representó un aumento del 4,6% con respecto al año anterior (96.131 turistas más que en el 2010). <br /><br /> Así lo revelan los datos proporcionados por la Dirección General de Migración y Extranjería (DGME) y analizados por el Instituto Costarricense de Turismo (ICT). Este crecimiento está dentro de lo estimado en el Plan Nacional de Turismo Sostenible para el periodo 2010-2016 y dentro de lo proyectado por la Organización Mundial del Turismo (entre 4 y 5%). <br /><br /> Casi el 70% de las llegadas de turistas en el 2011 se contabilizaron por la vía aérea. Los principales mercados emisores de turistas para nuestro país, mostraron un crecimiento en el 2011. Así, Europa registró un incremento del 4,8%, América del Norte el 3,9% y América del Sur con un crecimiento del 8,2%. <br /><br /> Estas cifras no son fruto de la casualidad, responden a los esfuerzos que hace el país en la atracción de nuevas líneas aéreas, la participación en las ferias internacionales, entre otros. A pesar del escenario mundial y de las situaciones difíciles, hemos demostrado que como país, tenemos la capacidad de adaptación para asumir los cambios con creatividad e innovación, garantizando el desarrollo sostenido de los productos turísticos, lo que le permite, a un destino como Costa Rica, competir con los mercados internacionales. <br /><br /> Es así como 19 líneas aéreas itineradas y charteras, llegaron al Aeropuerto Internacional Daniel Oduber Quirós. De igual forma, en ese mismo periodo, 18 aerolíneas operaron en el Aeropuerto Internacional Juan Santamaría. <br /><br /> Se generaron alrededor de 2.900.000 asientos disponibles en total, de los cuales aproximadamente 2.500.000 fueron en el Aeropuerto Internacional Juan Santamaría y más de 342.000 en el Aeropuerto Internacional Daniel Oduber. En este año, se destacaron las nuevas rutas como Jet Blue, Air Berlín y Frontier. <br /><br /> Además, gracias al programa de campañas cooperativas, se ha logrado la promoción de nuevas rutas desde Estados Unidos de América, Canadá, Argentina, Reino Unido y Alemania. <br /><br /> Por otra parte, en el 2011 revolucionamos nuestra forma de promocionar el destino turístico y lanzamos la campaña “Costa Rica’s Million Dollar Gift of Happiness”, en Estados Unidos de América y Canadá, con el invaluable apoyo del sector privado. <br /><br /> De igual forma, intensificamos la promoción en otros mercados como Europa y Suramérica, por medio de la participación en 27 ferias internacionales, la capacitación de más de mil agentes mayoristas de Estados Unidos de América, Canadá, Europa y Latinoamérica y las campañas cooperativas, entre otras acciones. <br /><br /> Desde el ICT enfocamos esfuerzos importantes en el mercado nacional, apostando al apoyo de más de 40 eventos del sector turístico nacional y con proyección internacional; 25 ferias turísticas -por medio del programa de expoferias turísticas-, giras de prensa, el impulso del Turismo Rural Comunitario, entre otros. <br /><br /> Estas acciones fueron contempladas en nuestro Plan Nacional de Turismo Sostenible, la hoja de ruta que juntos -sector público y privado- hemos desarrollado para garantizar que Costa Rica mantenga el liderazgo internacional como destino turístico y ofrezca un producto auténtico, de experiencias únicas, para los miles de turistas que nos visitarán en un futuro cercano. <br /><br />￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼ Este plan propone tres principales para el sector, enfocadas en el crecimiento, calidad y sostenibilidad. Estas corresponden al aumento del 5% anual en la cantidad de turistas internacionales con respecto a la que ingresó en el 2010; incrementar al menos a 500 empresas turísticas certificadas bajo la norma del programa de Certificación para la Sostenibilidad Turística (CST) para el 2016 y aumentar en 10% el porcentaje de habitaciones hoteleras con declaratoria turística emitida por el ICT para el 2016, para que las mismas lleguen a representar cerca del 60% de la oferta nacional. <br /><br /> Como parte de esta hoja de ruta, hemos apoyado intensamente el desarrollo de productos turísticos potenciales como el turismo cultural, el rural comunitario por medio de talleres, capacitaciones y asesoría. Además se ha trabajado de la mano con más de 45 cámaras de turismo y 33 municipalidades para mejorar el desarrollo de la actividad turística en nuestro país, bajo la premisa de la sostenibilidad como elemento diferenciador. <br /><br /> Y es que gracias al compromiso real que las empresas turísticas han mostrado explícitamente con la gestión sostenible de su actividad, en este periodo, el país contó con 240 empresas que obtuvieron la Certificación para la Sostenibilidad Turística (178 hoteles, 58 tour operadores y 4 empresas arrendadoras de vehículos). Esta cifra representó cerca del 26% del total de la oferta turística declarada de estos tres sectores mencionados. <br /><br /> Gracias a un estudio que elaboramos, pudimos demostrar los múltiples beneficios y el impacto positivo que genera el CST en las compañías certificadas, mostrando una disminución en el consumo de agua y energía, el aumento en el uso de productos amigables con el ambiente y locales, la reforestación de especies nativas, esto junto con esfuerzos que se realizan para tener un manejo adecuado de los desechos y la utilización de energías limpias, lo que permite un mayor reconocimiento internacional y la satisfacción del cliente. <br /><br /> Uno de los aspectos directamente relacionados con la sostenibilidad, es la seguridad turística y por esto resaltamos que durante el 2011, se logró una disminución cercana al 8% en la incidencia delictiva contra turistas. Se firmó un nuevo convenio de cooperación con el Ministerio de Seguridad Pública por 300 millones de colones (75 millones de colones durante cuatro años, de 2011 a 2014) para incrementar la cantidad de policías en las zonas de interés turístico del país, facilitarles los implementos necesarios para el ejercicio de sus labores, así como reforzar la capacitación en seguridad turística. <br /><br /> De igual forma, se trabajó en la señalización turística; tanto vial como en sectores costeros, para alertar sobre el riesgo de corrientes de arrastre; asimismo, se trabajó fuertemente en materia preventiva, con más de 40 folletos informativos y con alianzas estratégicas con entidades como el Ministerio de Seguridad Pública y el Ministerio de Cultura y Juventud. <br /><br /> <b>Competitividad – Retos y oportunidades</b> <br /><br /> Como ente rector del sector turístico, debemos afrontar los retos y desafíos para garantizar que la actividad turística mantenga los altos estándares de calidad, con gran variedad de productos competitivos y alto impacto en el bienestar local. <br /><br /> Hoy necesitamos reforzar la importancia que Costa Rica sostenga la diferenciación que ha logrado hasta el presente, convirtiéndose paulatinamente en el destino clásico por excelencia para turismo de naturaleza, procurando la disminución del impacto sobre los recursos turísticos, los cuales son la base de nuestra diferenciación. <br /><br /> La consolidación del modelo y las estrategias seleccionadas, precisan para su implementación la redefinición de una serie de estrategias que permitan hacer más competitivo el destino, darle un mayor valor agregado al producto e impulsar junto con el sector privado, los gobiernos locales, las cámaras regionales y los diversos actores, una serie de estrategias dirigidas a lograr una mayor diversificación de productos, como el Turismo Rural Comunitario, el turismo médico y el turismo de ferias, congresos y convenciones, bajo los más altos estándares de profesionalización, calidad de servicios y competitividad de cada zona. <br /><br /> Debemos continuar con la atracción de líneas aéreas a nuestro país, provenientes de Europa, Norte y Suramérica, garantizando así, la competitividad del destino turístico y su sostenibilidad en el tiempo. Además, tanto el sector público como el privado deben continuar con el apoyo al mercado nacional y a las pequeñas y medianas empresas, con las acciones que se han ejecutado como la promoción de eventos nacionales, ferias turísticas y giras de prensa. <br /><br /> Una de las principales acciones a ejecutar es la construcción del Centro Nacional de Convenciones y Ferial, el cual le dará al país el impulso requerido para catapultar el crecimiento turístico nacional y competir por una cuota del rentable nicho de congresos, convenciones y ferial del mundo, que esperamos inaugurar a finales de 2013. <br /><br /> Los beneficios de esta obra serán innumerables en la generación de empleos directos e indirectos, noches adicionales de hotel, aumento en el ingreso de divisas, revisita de quienes participan en el congreso y/o la convención, ingreso de visitantes en la temporada verde, entre muchas otras ventajas. <br /><br /> Con el desarrollo de un centro de convenciones de primer mundo, afianzaremos los objetivos que el sector turístico ha estipulado para garantizar que la industria turística continúe siendo uno de los principales dinamizadores de la economía del país, generando beneficios directos e indirectos para el desarrollo humano. <br /><br /> Solo el trabajo conjunto, la innovación y la perseverancia permitirán que la industria turística sea cada vez más competitiva, siempre bajo la premisa fundamental de garantizar la gestión óptima de los recursos, en el marco diferenciador de la sostenibilidad como eje principal de la actividad turística. <div class='rightContainer'> <p class='nombre'>Lic. Allan Flores Moya</p> <p class='ocupacion'>Ministro de turismo</p> </div> <div class='imageContainer'> <img id = 'imagencita' src='assets/mensajePresidencia.png' /> </div> </div>"},

{titulo : "MENSAJE DE LA GERENCIA GENERAL" , contenido : "<style> #pageContainer{text-align: justify; font-size : 13px } .rightContainer{float:right; text-align:right; clear:both; } .imageContainer{clear: both; width: 100%; } .imageContainer img{display: table; margin: 0 auto; width: 100%; } .nombre{margin: 10px 0 5px 0; font-weight:bold; font-size:13pt; } .ocupacion{margin:0 0 10px 0; font-style:italic; } .tituloPagina{font-family:Times,'Times New Roman', serif; font-size:20pt; text-align:center; } .borde1{border-bottom: solid 2px #a7c667; margin:2px 0; } .borde2{border-bottom: solid 2px #bfd691;             } </style> <div id='pageContainer'> <div class='borde1'></div> <div class='borde2'></div> <div class='tituloPagina'><p>MENSAJE DE LA GERENCIA GENERAL</p></div> <div class='borde2'></div> <div class='borde1'></div> <br /> El modelo de desarrollo turístico sostenible impulsado por Costa Rica, que se construye en torno al progreso social, económico y la conservación de la riqueza natural y cultural de nuestro país, se ha convertido en la mejor carta de presentación del destino y en la base del posicionamiento a nivel mundial. En los últimos 25 años, las empresas turísticas costarricenses visionarias, han demostrado su innovación y la perseverancia que les permite enfrentar los retos y los desafíos, demostrando además su capacidad de adaptación, el conocimiento del negocio turístico como su principal ventaja competitiva.</br></br> Esta situación aunada a la sinergia que ha caracterizado la coordinación entre el sector privado turístico y el público, representa la clave para asegurar la dinamización de la industria turística y sus aportes directos e indirectos para el desarrollo humano.</br></br> Para el período 2000-2010, la cantidad de empresas de hospedaje en el país, creció un 48.2% y la cantidad de habitaciones un 35.2%, manteniendo prácticamente inalterada la proporción de 16 habitaciones por establecimiento de hospedaje, reforzando así, la visión de nuestro modelo de desarrollo turístico sostenible.</br></br> Costa Rica ofrece productos turísticos auténticos, que permiten al turista integrarse en condiciones reales, generando una experiencia enriquecedora. Se destacan atributos como el trato del costarricense, los recursos naturales de clase mundial consolidados y protegidos en un Sistema Nacional de Áreas de Conservación que garantizan su perpetuidad, la calidad del sector turístico costarricense. También sobresale, el que más del 80% de las empresas turísticas posean menos de 100 habitaciones y la posibilidad de un rápido desplazamiento entre microclimas, lo que facilita el consumir diversos productos turísticos en corto tiempo.</br></br> El Plan Nacional de Turismo Sostenible que nos conduce hasta el 2016, define las acciones necesarias para asegurar que la sostenibilidad de la industria turística se apegue al posicionamiento de nuestra marca destino, contribuya con las metas de desarrollo humano que el país ha establecido y nos guíe para enfrentar de manera efectiva los retos futuros.</br></br> De esta forma, los esfuerzos realizados conjuntamente, se han enfocado en garantizar el cumplimiento de las metas establecidas en materia de crecimiento, calidad y sostenibilidad, para alcanzar el aumento del 5% anual en la cantidad de turistas internacionales con respecto al 2010; incrementar al menos a 500 empresas turísticas certificadas bajo la norma del programa de Certificación para la Sostenibilidad Turística (CST) para el 2016 y aumentar en 10% el porcentaje de habitaciones hoteleras con declaratoria turística emitida por el ICT para el 2016, para que las mismas lleguen a representar cerca del 60% de la oferta nacional.</br></br> Nos llena de entusiasmo que en el 2011 la actividad turística registró un incremento del 4,6% con respecto al 2010, dato que está dentro de lo estimado en el Plan Nacional de Turismo Sostenible para el periodo 2010-2016 y en lo proyectado por la Organización Mundial del Turismo (entre 4% y 5%).</br></br> Hemos ejecutado acciones concretas proyectadas a contribuir en el posicionamiento del país como destino turístico, tales como el seguimiento de estrategias planificadas adecuadamente en materia de campañas cooperativas, atracción de líneas aéreas, participación en ferias internacionales, recibimiento de grupos de prensa en el país, el desarrollo exitoso de la campaña de publicidad para el mercado de Estados Unidos de América y Canadá, “Costa Rica’s Million Dollar Gift of Happiness”, los viajes de familiarización, la diversificación de productos como el Turismo Rural Comunitario y el Turismo de Congresos, Ferias y Convenciones, así como la apuesta por nuevos mercados como Suramérica, entre muchas otras.</br></br> Asimismo, en materia de sostenibilidad, hemos logrado que el 26% del total de las empresas de hospedaje, tour operadores y arrendadoras de vehículos con declaratoria turística, posean la Certificación para la Sostenibilidad Turística.</br></br> Gracias al desempeño ejemplar y compromiso constante de estas empresas turísticas, podemos ofrecerle al mundo un producto turístico con los más altos estándares de calidad, una oferta que brinda experiencias de viaje, por medio de la promoción y concientización ambiental, el aprendizaje sobre acciones de sostenibilidad y el involucramiento real con las comunidades.</br></br> De igual forma, en el ICT pudimos evidenciar por medio de un estudio, el impacto que ha generado el CST en las compañías que manifestaron su compromiso explícito con la sostenibilidad de la actividad turística.</br></br> Así, más del 60% de las empresas con CST registraron una disminución en el consumo de agua y energía; la mitad de las compañías aumentaron el consumo de productos amigables con el ambiente y locales; ocho de cada diez empresas disminuyeron el consumo en la cantidad de resmas de papel, así como los esfuerzos realizados para tener un manejo adecuado de los desechos y la utilización de energías limpias, lo que permite un mayor reconocimiento internacional y la satisfacción del cliente.</br></br> Las acciones realizadas en materia de sostenibilidad representan el principal elemento diferenciador destacado en la hoja de ruta del sector turístico, el cual, aunado a los elevados estándares de calidad, la variedad de productos competitivos con alto impacto en el bienestar social y la generación de oportunidades para la participación local directa, inciden en que Costa Rica mantenga una excelente posición competitiva que le permite mantener un flujo importante de turistas con el paso del tiempo.</br></br> Estamos seguros que el exitoso binomio entre el sector público y privado, nos permitirá enfrentar los retos futuros y consolidar el posicionamiento efectivo de la industria turística costarricense en el plano mundial. Nuestro modelo de desarrollo turístico “a la tica”, nos seguirá generando frutos y se afianzará como vitrina estratégica desde Costa Rica para el mundo.</br></br> <div class='rightContainer'> <p class='nombre'>Lic. Juan Carlos Borbón Marks</p> <p class='ocupacion'>Gerente general</p> </div> <div class='imageContainer'> <img id='imagencita' src='assets/gerente.png' /> </div> </div>"},

{titulo:"ORGANIGRAMA",contenido:"<style> #pageContainer{} .imageContainer{clear: both; width: 100%; } .imageContainer img{display: table; margin: 0 auto; width: 100%; height:100%; } .tituloPagina{font-family:Times,'Times New Roman', serif; font-size:20pt; text-align:center; } .borde1{border-bottom: solid 2px #a7c667; margin:2px 0; } .borde2{border-bottom: solid 2px #bfd691; } </style> <div id='pageContainer'> <div class='borde1'></div> <div class='borde2'></div> <div class='tituloPagina'><p>ORGANIGRAMA</p></div> <div class='borde2'></div> <div class='borde1'></div> <br /> <div class='imageContainer'> <img src='assets/organigrama.jpg' /> </div> </div>"},

{titulo : "JUNTA DIRECTIVA" , contenido : "<style> #pageContainer{text-align: justify; font-size : 13px } .imageContainer{clear: both; width: 100%; } .imageContainer img{display: table; margin: 0 auto; width: 100%; } .imageContainer p{display: table; margin: 0 auto; } .tituloPagina{font-family:Times,'Times New Roman', serif; font-size:20pt; text-align:center; } .borde1{border-bottom: solid 2px #a7c667; margin:2px 0; } .borde2{border-bottom: solid 2px #bfd691;             } </style> <div id='pageContainer'> <div class='borde1'></div> <div class='borde2'></div> <div class='tituloPagina'><p>JUNTA DIRECTIVA</p></div> <div class='borde2'></div> <div class='borde1'></div> <br /> <div class='imageContainer'> <img src='assets/gustavoSegura.png' /> <p>Gustavo Segura</p> </div> </br> </br> <div class='imageContainer'> <img src='assets/LourdesFernandez.png' /> <p>Lourdes Fernandez</p> </div> </br> </br> <div class='imageContainer'> <img src='assets/PatriciaForero.png' /> <p>Patricia Forero</p> </div> </br> </br> <div class='imageContainer'> <img src='assets/SylviaChaverri.png' /> <p>Sylvia Chaverri</p> </div> </br></br> <div class='imageContainer'> <img src='assets/GonzaloVargas.png' /> <p>Gonzalo Vargas</p> </div> </br></br> <div class='imageContainer'> <img src='assets/RolandoCampos.png' /> <p>Rolando Campos</p> </div> </div>"},

{titulo:"AUDITORÍA GENERAL",contenido:"<style> #pageContainer{text-align: justify; font-size:13px; } .italica{font-style:italic; } .imageContainer{clear: both; width: 100%; } .imageContainer img{display: table; margin: 0 auto; width: 100%; } .tituloPagina{font-family:Times,'Times New Roman', serif; font-size:20pt; text-align:center; } .borde1{border-bottom: solid 2px #a7c667; margin:2px 0; } .borde2{border-bottom: solid 2px #bfd691; } </style> <div id='pageContainer'> <div class='borde1'></div> <div class='borde2'></div> <div class='tituloPagina'><p>AUDITORÍA GENERAL</p></div> <div class='borde2'></div> <div class='borde1'></div> <div class='resultadosGestion'> <p class='titulo'>1. RESULTADOS DE LA GESTIÓN DE LA AUDITORÍA GENERAL.</p> <p><b>1.1 Servicios de auditoría.</b> Durante el año 2011 se realizaron 20 servicios de auditoría, los cuales se clasifican según su tipo en el siguiente gráfico:</p> <p class='italica'><b>Servicios de auditoría clasificados por tipo, año 2011:</b></p> <div class='imageContainer'> <img src='assets/serviciosAuditoria.png' /> </div> <p><b>1.2 Servicios preventivos.</b> En el siguiente gráfico se detallan los 30 servicios preventivos realizados durante el año 2011, clasificados por tipo.</p> <p class='italica'><b>Servicios preventivos clasificados por tipo, año 2011:</b></p> <div class='imageContainer'> <img src='assets/serviciosPreventivos.png' /> </div> <p><b>1.3 Proceso de seguimiento.</b> El siguiente cuadro contiene un resumen general del estado de las recomendaciones y sugerencias emitidas a diciembre del año 2011.</p> <div class='imageContainer'> <img src='assets/recomendacionesSugerencias.png' /> </div> </div> <div class='resumenGestion'> <p class='titulo'>2. RESUMEN DE LA GESTIÓN ESTRATÉGICA-ADMINISTRATIVA DE LA AUDITORÍA GENERAL Y LOGROS RELEVANTES EN EL AÑO 2011.</p> <p>Se mencionan a continuación, las principales actividades y logros alcanzados en el período 2011:</p> <ul> <li> <p>Estudio realizado por la Contraloría General de la República a la actividad de la Auditoría Interna del ICT. (DFOE-IF-AE-06-2011). Los resultados del estudio realizado por el órgano contralor fueron sumamente favorables y satisfactorios, tal y como se desprende del siguiente párrafo:</p> <p>“...se determinó que en términos generales la labor de esa Auditoría Interna se encuentra dentro de lo normado en el marco técnico jurídico que regula la materia (...) importante reconocer la diligencia de esa Auditoría Interna en mejorar la normativa atinente; igualmente los esfuerzos por mejorar continuamente sus procesos de trabajo, entre estos, los ajustes que se están realizando a la normativa interna y a las prácticas y procedimientos de auditoría, con el fin de migrar hacia métodos apoyados en papeles de trabajo electrónicos (...) Finalmente, se indica que este órgano contralor no emite disposiciones en relación con los asuntos tratados en este informe.”</p> </li> <li> <p>Evaluación externa de aseguramiento de la calidad de la auditoría general, según “Normativa de la Contraloría General de la República”. La firma Deloitte emitió la siguiente opinión, según extracto del dictamen extendido:</p> <p>“En nuestra opinión la Auditoría General del Instituto Costarricense de Turismo cumple con las Normas para el Ejercicio de la Auditoría Interna en el Sector Público. Es importante destacar que en nuestra revisión no se ubicaron oportunidades de mejora que se considerara importante reportar.”</p> </li> <li> <p>Evaluación externa de aseguramiento de la calidad de la auditoría general, según “Normativa del Instituto de Auditores Internos”. De acuerdo con los resultados obtenidos, la empresa Deloitte emitió la siguiente opinión:/p> <p>“... la Auditoría General del Instituto Costarricense de Turismo cumple con las Normas Internacionales para el Ejercicio Profesional de la Auditoría Interna. Asimismo se considera que los resultados, conclusiones y demás afirmaciones contenidas en el informe de evaluación que se adjunta, son razonables frente a la normativa vigente...”</p> <p>- Cumplimiento en un 100% del plan de mejora de la evaluación externa de aseguramiento de la calidad de la auditoría general 2010.</p> <p>- Ejecución del plan de capacitación. Los funcionarios de la auditoría general recibieron 19 capacitaciones, para un total de 1025 horas</p> <p>- Resultados positivos de los indicadores de gestión de la auditoría general.</p> <p>- Evaluación del PAO y ejecución presupuestaria. 100% en la ejecución de las actividades previstas y una ejecución presupuestaria del 87.37%.</p> <p>- Actualización del plan estratégico.</p> <p>- Actualización orgánica de la auditoría general. Estructura organizativa y funcional acorde a las necesidades actuales y futuras del ICT.</p> <p>- Emisión del manual para la ejecución de los servicios de la auditoría interna.</p> <p>- Altos porcentajes de cumplimiento en todos los componentes evaluados en los resultados de la autoevaluación del control interno (CI) de la auditoría general.</p> <p>- Emisión de resolución de la auditora general del Instituto Costarricense de Turismo, programa “Menos Papeles”.</p> <p>- Se inició el proceso de actualización del reglamento de organización y funcionamiento de la auditoría general.</p> </li> </ul> </div> </div>"},

{titulo : "UNIDAD DE PLANIFICACIÓN" , contenido : "<style> #pageContainer{text-align: justify; font-size : 13px } .imageContainer{clear: both; width: 100%; } .imageContainer img{display: table; margin: 0 auto; width: 100%; } .tituloPagina{font-family:Times,'Times New Roman', serif; font-size:20pt; text-align:center; } .borde1{border-bottom: solid 2px #a7c667; margin:2px 0; } .borde2{border-bottom: solid 2px #bfd691;             } </style> <div id='pageContainer'> <div class='borde1'></div> <div class='borde2'></div> <div class='tituloPagina'><p>UNIDAD DE PLANIFICACIÓN</p></div> <div class='borde2'></div> <div class='borde1'></div> <p>El 2011 marca la iniciación exitosa del periodo de ejecución del PND 2011-2014 y una nueva era, en cuanto a los procesos de autoevaluación del sistema de control interno y valoración de riesgos, bajo nuevos marcos normativos específicos del ICT; así como un año fructífero en el tema de revisión de manuales de procedimientos. El detalle de los logros alcanzados se describe a continuación:</p> <p class='titulo'> A. PLANIFICACIÓN Y SEGUIMIENTO TÁCTICO Y OPERATIVO: </p> <p> <b>A1. Planificación:</b> </p> <p> Asesoró a la gerencia general en la definición de políticas institucionales para la formulación de Plan Anual Operativo (PAO) de 2012. En dicho contexto se realizó la actualización del FODA institucional mediante un taller con las jefaturas. El proceso de planificación culminó con la formulación del Plan Operativo Institucional (POI) y PAO del periodo 2012, el cual fue presentado ante el Ministerio de Hacienda y la Contraloría General de la República, respectivamente, luego de la autorización de la junta directiva, para lo cual se coordinó previamente con las diferentes jefaturas, la definición de objetivos y metas, considerando el Plan Nacional de Desarrollo 2011-2014 María Teresa Obregón y el Plan Nacional de Turismo Sostenible de Costa Rica 2010- 2016, así como otros lineamientos gubernamentales. </p> <p> <b>A2. Seguimiento:</b> </p> <p> Se elaboraron en materia de seguimiento, los informes trimestrales sobre el avance del Plan Anual Operativo (PAO) 2011, informando sobre la ejecución física y presupuestaria de las metas institucionales, dándose seguimiento a las recomendaciones de la junta directiva. Además, se hizo la presentación ante el órgano colegiado de las modificaciones de fondo al Plan Anual Operativo 2011, donde se presentaron las modificaciones para crear nuevas metas, modificar o eliminar, según las necesidades presentadas por cada jefatura. También, se dio seguimiento semestral a las metas del PND y POI del año 2011, entregando oportunamente los informes a MIDEPLAN y el Ministerio de Hacienda y además, se actualizó lo concerniente en el SIPP de la Contraloría General de la República. </p> <p> <b>B. FORTALECIMIENTO DE SCI Y SEVRI</b> </p> <p> Durante el año 2011, entró en vigencia la nueva normativa institucional en materia de Autoevaluación del Sistema de Control Interno y Valoración de Riesgos (SEVRI), aprobadas por la junta directiva. Dicha normativa específica para el ICT, se elaboró con base en las sugerencias de servicios preventivos de la auditoría general, y contribuyó con la aplicación fiel de los lineamientos de la Contraloría General de la República y además mejoró las condiciones básicas para el cumplimiento del objetivo de los sistemas de información relacionados con el control interno, el cual es generar información para la toma de decisiones (Ley N° 8992). </p> <p> <b>B1. ASCI</b> </p> <p> La UPI coordinó el proceso institucional de Autoevaluación del Sistema de Control Interno (ASCI) y como parte del proceso, se elaboró el informe institucional, el cual permitió conocer el estado del ICT en la aplicación de la Ley 8292, fortalecer los controles en las actividades cotidianas: mediante la evaluación de los controles existentes y planes de mejoras por unidad, todo esto ayudados por la guía: “Lineamientos para la Autoevaluación del Sistema de Control Interno”, la cual permitió a las jefaturas conocer paso a paso cómo llenar el cuestionario, cómo elaborar el plan de acción, qué tipo de cuenta debía rendir sobre su plan de acción del año anterior y qué tipo de seguimiento debía dar al plan 2011, brindándose de manera previa, capacitación sobre esta guía. </p> <p> <b>B2. SEVRI</b> </p> <p> Se elaboró el informe riesgos institucionales y otro informe sobre su seguimiento, ambos permitieron a las jefaturas, identificar a tiempo los riesgos que podrían atentar contra las metas y elaborar un plan de acción para solventarlos. Los informes generados fueron expuestos a la junta directiva y se instruyó a cada titular responsable, su obligación por llevar a cabo los planes de mejora propuestos. Adicionalmente, se realizó un proceso de capacitación sobre la nueva metodología, política y herramienta del SEVRI, el cual se brindó en dos momentos. </p> <p> <b>B3. EGCIR</b> </p> <p> En cumplimiento con el artículo N° 8 del Reglamento de Funcionamiento del Equipo Gerencial de Control Interno y Riegos (EGCIR), la unidad de planificación se desempeñó como Secretaría Técnica del EGCIR, sirviendo de apoyo a dicho órgano colegiado en la elaboración de informes, criterios, gestión de documentación de actas, comunicados de acuerdos, coordinación de procesos institucionales de SEVRI y autoevaluación de SCI, entre otros. </p> <p class='titulo'> C. ANÁLISIS ADMINISTRATIVO </p> <p> Seguimiento a los manuales de procedimientos de varias unidades, para lo cual se brindó un acompañamiento y asesoría en el proceso, se enviaron las versiones finales ante la gerencia general para su aprobación y divulgación. Se dictaminaron 11 manuales, los cuales comprendían 73 procedimientos. Las unidades que actualizaron manuales en dicho periodo son: tecnologías de información, asesoría legal, unidad de planificación, proceso administrativo, proceso de gestión y contraloría de servicios; todas ellas lograron el criterio positivo y aprobación de la gerencia general. </p> <p class='titulo'> D. PARTICIPACIÓN EN COMISIONES DE TRABAJO: </p> <p> Se participó en comisiones de trabajo institucional, tal es el caso del Centro Nacional de Congresos y Convenciones de Costa Rica, en la cual la UPI elaboró el perfil del proyecto, el cual fue avalado por MIDEPLAN. La unidad de planificación también participó con instrucciones superiores en el Comité de Asesoría Estratégica en Tecnologías de Información (CAETI), la Comisión Interinstitucional para la Implementación de las Normas Internacionales de Contabilidad del Sector Público (NICSP), Comisión de Seguimiento de la Ejecución Presupuestaria y como se indicó anteriormente, es miembro y secretario técnico del EGCIR; así como Co-enlace Sectorial ante MIDEPLAN. </p> <div class='imageContainer'> <img src='assets/UNIDADDEPLANIFICACION.png'/> </div> </div>"},

{titulo:"SECRETARÍA DE ACTAS",contenido:"<style> #pageContainer{text-align: justify; font-size:13px; } .imageContainer{clear: both; width: 100%; } .imageContainer img{display: table; margin: 0 auto; width: 100%; } .tituloPagina{font-family:Times,'Times New Roman', serif; font-size:20pt; text-align:center; } .borde1{border-bottom: solid 2px #a7c667; margin:2px 0; } .borde2{border-bottom: solid 2px #bfd691; } </style> <div id='pageContainer'> <div> <div class='borde1'></div> <div class='borde2'></div> <div class='tituloPagina'><p>SECRETARÍA DE ACTAS</p></div> <div class='borde2'></div> <div class='borde1'></div> <p>El trabajo de la secretaría de actas se basa en la organización, planificación, logística y apoyo general de las reuniones de la junta directiva, Consejo Director del Polo Turístico Golfo de Papagayo, Comisión Reguladora de Incentivos Turísticos creada por la Ley 6990 y la Comisión Nacional de Acreditación de Certificado de Sostenibilidad Turística (CST). La labor fundamental es la de comunicar a las instancias internas del ICT y las externas que corresponda, en el menor tiempo posible, las resoluciones tomadas por los cuatro órganos colegiados y llevar el seguimiento de los mismos.</p> <p>Entre las funciones, se destaca la atención de los administrados que requieren información sobre acuerdos, actas y documentos que se resguardan en esta oficina, así como brindar similar información al público interno.</p> <p>Corresponde a esta oficina expedir certificaciones, llevar el control y seguimiento de la ejecución de los acuerdos tomados, así como coordinar con la presidencia, gerencia general, dirección ejecutiva del Polo Turístico Golfo Papagayo, la Secretaría Técnica de la Comisión Reguladora de Incentivos y la Secretaría Técnica de la Comisión de Acreditación, las agendas y documentación respectiva para conocer en las sesiones correspondientes.</p> <p>Se coordina y confecciona las convocatorias a las sesiones ordinarias y extraordinarias, se prepara el orden del día. La secretaría de actas distribuye en tiempo todos los acuerdos a los departamentos y entidades según corresponda. Confecciona y actualiza los libros oficiales de actas y sus índices, da seguimiento a la correspondencia, prepara informes, asiste a reuniones estratégicas y elabora todas aquellas labores ejecutivas, administrativas y de logística que se requieran.</p> <p>Adicionalmente informa a los órganos colegiados sobre el nivel de ejecución de los acuerdos por parte de las diferentes unidades del Instituto. Lleva el control y el seguimiento de los temas que han quedado para estudio, hasta que se tome alguna resolución al respecto. Mantiene en custodia la información original correspondiente a todas las sesiones, documentos que resguardan la historia institucional del ICT.</p> <p>Es también responsabilidad de la titular de la secretaria de actas fungir en la cantidad de veces que se le asigne por parte de la junta directiva, como órgano director de los procedimientos administrativos, de conformidad con el Artículo 90, inciso e) de la Ley General de la Administración Pública.</p> <p><b>JUNTA DIRECTIVA:</b></p> <p>En el año 2011 se realizaron un total de 56 sesiones de junta directiva (de la No 5672 de fecha 4 de enero, a la No 5728 del 20 de diciembre).</p> <p>Con respecto a los acuerdos tomados, durante este año se dictaron 643 resoluciones, ejecutándose al final del año, aproximadamente el 92 %.</p> <p>El Ministro de turismo es quien preside las sesiones de la junta directiva, exceptuando cuando por las funciones propias de su cargo se encuentra en misión oficial, presidiendo en estos casos el vicepresidente de la junta directiva.</p> <p><b>CONSEJO DIRECTOR POLO TURÍSTICO GOLFO PAPAGAYO:</b></p> <p>Asimismo, el consejo director del Polo Turístico Golfo de Papagayo sesionó de la No 01-2011 de fecha 12 de enero de 2011 a la No 23-2010, de fecha 20 de diciembre de 2011. El consejo director del PTGP tomó 167 acuerdos, al final del año se había ejecutado aproximadamente el 90 %.</p> <p><b>COMISIÓN REGULADORA DE TURISMO DE INCENTIVOS TURÍSTICOS, LEY 6990:</b></p> <p>En el año 2011, la Comisión Reguladora celebró un total de 14 sesiones (de la No 761 de fecha 19 de enero de 2011 a la No 774 del 19 de diciembre de 2011, de las cuales todas fueron ordinarias.</p> <p>La Comisión Reguladora de Incentivos Turísticos, tomó 151 acuerdos, al final del año se habían ejecutado aproximadamente el 95%.</p> <p><b>COMISIÓN NACIONAL DE ACREDITACIÓN DEL CERTIFICADO DE SOSTENIBILIDAD TURÍSTICA (CST)</b></p> <p>En el año 2011 la CNA celebró un total de 13 sesiones (de la No 127 de fecha 14 de enero de 2011 a la No 139 del 11 de noviembre de 2011, de las cuales 11 fueron ordinarias y dos extraordinarias. Dicha Comisión tomó 159 acuerdos, ejecutándose al final del año, el 100%.</p> </div> <div class='imageContainer'> <img src='assets/secretariaActas.png' /> </div> </div>"},

{titulo : "ASESORÍA LEGAL" , contenido : "<style> #pageContainer{text-align: justify; font-size : 13px } .imageContainer{clear: both; width: 100%; } .imageContainer img{display: table; margin: 0 auto; width: 100%; } .tituloPagina{font-family:Times,'Times New Roman', serif; font-size:20pt; text-align:center; } .borde1{border-bottom: solid 2px #a7c667; margin:2px 0; } .borde2{border-bottom: solid 2px #bfd691;             } </style> <div id='pageContainer'> <div class='borde1'></div> <div class='borde2'></div> <div class='tituloPagina'><p>ASESORÍA LEGAL</p></div> <div class='borde2'></div> <div class='borde1'></div> <p> 1. FUNCIONES DE ASESORÍA JURÍDICA. </p> <p> Además de asesorar, durante el período de estudio, al resto de dependencias de la institución, se brindó la asesoría a: junta directiva de la institución, consejo director del Polo Turístico Golfo Papagayo, Comisión Reguladora de Turismo, Comisión Interinstitucional de Marinas y Atracaderos Turísticos ( CIMAT ), Comisión Nacional de Acreditación del Certificado de Sostenibilidad Turística (CST ), Comisión Institucional de Tránsito, Comisión de Salud Ocupacional, Comisión de Zonificación Portuaria Moín y Comisión de Archivo del ICT. Lo anterior sin dejar de lado al sector privado de turismo, por medio de la evacuación de consultas telefónicas, atención directa de las dudas o asistiendo directamente a reuniones que se realizan con funcionarios del Instituto, representantes de cámaras, asociaciones o empresarios turísticos. </p> <p> 2. CONTRATACIÓN ADMINISTRATIVA Y CONVENIOS DE COOPERACIÓN. </p> <p> En materia de contratación administrativa, la asesoría legal se avocó al asesoramiento general en esta materia, de todas las unidades de la Institución, así como a la elaboración y tramitación de contratos y convenios, velando por el estricto apego a los procedimientos establecidos en el ordenamiento jurídico y las diferentes disposiciones emitidas principalmente por la Contraloría General de la República. </p> <p> 3. ACTUALIZACIÓN DE NORMAS. </p> <p> En atención a las recomendaciones emitidas por la auditoría general y contenidas en el oficio AP - P - As 004- 2010 y considerando lo indicado por la gerencia general, en el oficio N° G 648- 2010, se instauró un procedimiento de control para revisar y modificar la normativa interna, cuando esta sufra cambios, producto de reformas, modificaciones, adiciones o derogatorias, que puedan incidir en los textos que rigen las actuaciones y competencias de la institución. </p> <p> 4. JUICIOS. </p> <p> La asesoría legal tiene a su cargo la tramitación de todos los procesos monitorios de cobro judicial, juicios ordinarios, procesos en materia civil, de tránsito, laboral, agraria, administrativa, penal, así como acciones de inconstitucionalidad y recursos de amparo ante la Sala Constitucional, en los cuales el Instituto o sus funcionarios figuran como demandados o actores. </p> <p> 5. REVISIÓN DE REQUISITOS LEGALES DE DECLARATORIA TURÍSTICO. </p> <p> En aplicación de la Ley N° 6990, denominada Ley de Incentivos para el Desarrollo Turístico, del Reglamento de Empresas y Actividades Turísticas y el Reglamento a la Ley Reguladora de Agencias de Viajes que respaldan la declaratoria y contrato turístico que se otorgan a las empresas turísticas previstas en dichas regulaciones, esta asesoría legal se encarga de la revisión de los requisitos estrictamente legales que deben de cumplirse para obtener la declaratoria turística y el contrato turístico; así como para la acreditación de cambios de propietario, apoderados, razón social, nombre comercial, domicilio, renuncia de la declaratoria. </p> <p> 6. REVISIÓN DE REQUISITOS LEGALES DE SOLICITUDES DE REGISTRO DE PESCA TURÍSTICA. </p> <p> En aplicación de lo dispuesto por el artículo 79 de la Ley N° 8436, Ley de Pesca y Acuicultura, corresponde al ICT el registrar las embarcaciones que se dediquen a la pesca turística y que por ende cuentan con la licencia especial otorgada por el INCOPESCA para ejercer esa actividad. La asesoría legal se encarga de la revisión de los requisitos estrictamente legales que deben de cumplirse para obtener su inscripción en el registro de las embarcaciones de pesca turística. </p> <div class='imageContainer'> <img src='assets/ASESORIALEGAL.png'/> </div> <p> 7. CONSULTAS Y REVISIÓN DE REQUISITOS LEGALES EN GESTIONES RELATIVAS A ZONA MARÍTIMO-TERRESTRE. </p> <p> En aplicación de la Ley No 6043, Ley sobre la Zona Marítimo Terrestre y su reglamento, se revisan expedientes de concesiones, cesiones y prórrogas, así como solicitudes para autorización para dar en garantía derechos de concesión. De igual forma, se atienden consultas de municipalidades con jurisdicción en zona marítimo terrestre y de particulares. </p> <p> 8.- RECAUDACIÓN DE TRIBUTOS. </p> <p> Con el fin de resguardar el patrimonio de la institución, esta unidad se encarga de la tramitación y seguimiento a los juicios ejecutivos por concepto del cobro de impuesto del 3% sobre hospedaje (ya derogado), mediante la Ley N° 8494, publicada en La Gaceta del 27 de Marzo de 2009 y 5% sobre pasajes internacionales, a aquellas empresas recaudadoras de dichos tributos que se encuentran con moratoria en el pago de los mismos. </p> <p> 9.- ASAMBLEA LEGISLATIVA. </p> <p> Se prepararon criterios legales y sus documentos de respuestas a fin de manifestar la posición institucional frente a consultas de la Asamblea Legislativa sobre 33 proyectos de ley. </p> <p> 10. - PROCEDIMIENTOS ADMINISTRATIVOS. </p> <p> En el año 2011, esta asesoría legal, designada por la gerencia o junta directiva como órgano director, tramitó procedimientos administrativos disciplinarios y otros procedimientos ordinarios contra funcionarios o terceros, lo que implica principalmente el seguimiento del expediente, realización de comparecencias orales, valoración de pruebas documentales y testimoniales, contestación de recursos y redacción del informe final para el órgano decisorio. </p> <p> 11.- ESTUDIOS Y ACTUALIZACIONES REGISTRALES. </p> <p> En materia registral, durante el año 2011, correspondió a la asesoría legal la realización de una serie de estudios, ante el Registro Público Nacional, para la actualización de todas las propiedades del ICT, así como para actualización e inscripción, en el Registro de Propiedad Intelectual. </p> <p> 12.- CONTRALORÍA GENERAL DE LA REPÚBLICA Y PROCURADURÍA GENERAL DE LA REPÚBLICA. </p> <p> Esta asesoría, por encargo de los órganos superiores del Instituto, ha redactado las consultas correspondientes a la Contraloría General de la República y a la Procuraduría General de la República, con respecto a la interpretación de diferentes aspectos de la normativa vigente en puntos específicos que interesan a esta, lo que exige la redacción de detallados criterios legales que sustenten tales consultas. </p> <p> 13.- REDACCIÓN DE REGLAMENTOS. </p> <p> Como parte de nuestra actividad procedemos a la redacción de reglamentos, así como las modificaciones a la reglamentación interna y externa relacionada con la materia turística. </p> <p> 14.- POLO TURÍSTICO DE PAPAGAYO. </p> <p> Esta dependencia brinda asesoría legal a la oficina ejecutora del Polo Turístico Golfo Papagayo, en la persona del consejo director, como órgano colegiado, así como de su dirección ejecutiva, como órgano técnico. </p> <p> 15.- ELABORACIÓN DE NUEVOS MANUALES DE PROCEDIMIENTOS: </p> <p> Esta asesoría legal, en observancia de la Norma 2.5.1 del Manual de Normas de Control Interno para el Sector Público y en cumplimiento con uno de los objetivos específicos de esta dependencia, que establece que: “Mejorar el control interno en la Asesoría Legal buscando una mayor eficacia en la tramitación de los asuntos”, trabajó en la elaboración de nuevos manuales de procedimientos. </p> </div>"},

{titulo:"MACROPROCESO DE PLANEAMIENTO Y DESARROLLO",contenido:"<style> #pageContainer{text-align:justify; font-size:13px; } #pageContainer ol li{font-weight:bold; } #pageContainer ol li p{font-weight:normal; } .imageContainer{clear: both; width: 100%; } .imageContainer img{display: table; margin: 0 auto; width: 100%; } .tituloPagina{font-family:Times,'Times New Roman', serif; font-size:20pt; text-align:center; } .borde1{border-bottom: solid 2px #a7c667; margin:2px 0; } .borde2{border-bottom: solid 2px #bfd691; } </style> <div id='pageContainer'> <div> <div class='borde1'></div> <div class='borde2'></div> <div class='tituloPagina'><p>MACROPROCESO DE PLANEAMIENTO Y DESARROLLO</p></div> <div class='borde2'></div> <div class='borde1'></div> <p>Se realizan los procesos de divulgación del Plan Nacional de Desarrollo Turístico 2010 – 2016 con el sector empresarial turístico.</p> <p>PROCESO DE PLANEAMIENTO TURÍSTICO</p> <p>Como parte del aporte institucional al Plan Nacional de Desarrollo María Teresa Obregón Zamora 2011-2014, se elaboró un documento que contiene el protocolo para determinar y medir el potencial de aprovechamiento turístico que tiene la zona marina de Costa Rica.</p> <p>En la formulación del protocolo se realizaron dos talleres de consulta en el auditorio de ICT con representantes de instituciones públicas, organizaciones no gubernamentales, universidades, centros de investigación en temas del mar, municipalidades con jurisdicción costera, representantes del sector turismo, tour-operadoras, hoteleros, representantes de pesca deportiva, marinas y funcionarios de ICT de las dependencias de Papagayo y CIMAT. El documento es un aporte institucional vinculado al Plan Nacional de Desarrollo en el Sector de Ordenamiento Territorial.</p> <p>Como parte de la ejecución del Plan Nacional de Desarrollo Turístico 2002-2016, en los temas de planificación estratégica y gestión institucional, se elaboraron dos planes de desarrollo local, uno para el cantón de Parrita, provincia de Puntarenas y otro para la zona de Los Santos que incluye los cantones de Dota, Tarrazú y León Cortés, provincia de San José. En este último, dada la naturaleza del centro de desarrollo, se realizaron diversas giras de campo y reuniones con las respectivas municipalidades y empresarios del sector turismo, así como instituciones del Estado y universidades.</p> <p>En la planificación estratégica y de política pública, se planteó una meta institucional para la elaboración de un plan general de uso del suelo en la zona marítimo terrestre para ambos litorales del país, la ejecución de esta meta se inició en el año 2011 y para ser finalizada en el 2012, con una serie de reuniones con municipalidades con jurisdicción costera. Este documento contiene una serie temas sobre aspectos generales de la zona marítimo terrestre, diagnóstico del estado actual del desarrollo en la zona marítimo terrestre, entre ostros, hasta la definición de políticas y lineamientos para la gestión por parte de las municipalidades. Para su formulación, se han realizado diversas giras de campo para recabar información que contribuya a la formulación del plan, otra información ha sido solicitada a las municipalidades. Se quiere rescatar al apoyo brindado por las oficinas regionales del instituto, por su tan valiosa colaboración en el seguimiento dado a las consultas formuladas a las municipalidades, quienes con su aporte contribuyen al mejoramiento de la calidad de la información del plan.</p> <p>En la planificación costera, se ha colaborado con la Municipalidad de Talamanca, elaborando dos propuestas técnicas de planes reguladores integrales para centros de desarrollo turístico en la Unidad de Planeamiento Turístico del Caribe, los centros escogidos fueron Cahuita y Puerto Viejo en el cantón de Talamanca, provincia de Limón. Los documentos consideran los lineamientos técnicos establecidos en el Manual de Elaboración de Planes Reguladores Costeros, vigente. Fueron remitidos a la Municipalidad de Talamanca como un aporte institucional para misma, en la gestión de la zona marítimo terrestre, de ahora en adelante, queda bajo responsabilidad municipal el completar la información sobre la variable ambiental, el amojonamiento e incluir el patrimonio natural del Estado.</p> <p>SUBPROCESO ADMINISTRACIÓN DE LA INFORMACIÓN</p> <ul style='list-style-type:disc'> <li><p>Generación de información confiable y oportuna, combinando herramientas informáticas, geográficas y estadísticas.</p></li> <li><p>Construcción de un sistema informático para el análisis geoestadístico.</p></li> <li><p>Elaboración de estadísticas cero papel y amigables con el ambiente, se eliminan publicaciones o cds y se coloca información para consulta en el sitio web.</p></li> </ul> <p><b>Generación de información clave</b></p> <p>Se continuó con la construcción de indicadores básicos que pudieran dar seguimiento a la evolución del sector. La información siguió los lineamientos de la Organización Mundial de Turismo y del Instituto Nacional de Estadística y Censos.</p> <ol> <li> <p>Monitoreo mensual de llegadas internacionales por todos los puertos, generando reportes trimestrales y semestrales para la toma de decisiones, a partir de los datos de la Dirección General de Migración y Extranjería</p> <div class='imageContainer'> <img src='assets/llegadasIternacionalesACR.png' /> </div> </li> <li><p>Se realizaron encuestas de no residentes (Aeropuerto Internacional Juan Santamaría y Daniel Oduber), la encuesta de residentes (Aeropuerto Internacional Juan Santamaría) fronteras terrestres, cruceros y turismo interno</p></li> <li> <p>Se generaron cuatro ediciones (trimestrales) del boletín cifras turísticas con información de actualidad. El formato facilita la entrega de información a los tomadores de decisión del sector público y privado</p> <div class='imageContainer'> <img src='assets/boletinTrimestral.png' /> </div> </li> </ol> <p>SISTEMA INFORMÁTICO PARA EL ANÁLISIS GEOESTADÍSTICO</p> <ol> <li value='4'> <p>Construcción de un sistema informático para el análisis geoestadístico que incluye: planta turística, pisos de demanda por distrito y visitas a parques nacionales, entre otros.</p> <div class='imageContainer'> <img src='assets/analisisGeostatico.png' /> </div> </li> <li value='5'> <p>Desarrollo de un sistema automatizado para brindar información sobre planta turística, este producto se encuentra en desarrollo y prueba para ponerlo a disposición de los funcionarios de la institución.</p> <div class='imageContainer'> <img src='assets/sistemaPlantaTuristica.png' /> </div> </li> </ol> <p>SUBPROCESO DE INSPECCIÓN DE LA ZONA MARÍTIMO TERRESTRE.</p> <p>Atendiendo las funciones establecidas en el Manual de Procesos y Procedimientos de este subproceso, durante el año 2011 se realizaron las siguientes acciones:</p> <ol> <li><p> <span style='font-weight:bold;text-decoration:underline;font-style:italic'> Revisión de planos constructivos de obras a construir en la ZMT. </span> Se atendieron el 100% de las solicitudes presentadas por los concesionarios interesados en desarrollar nuevas obras en la zona marítimo terrestre.</p></li> <li><p>  <span style='font-weight:bold;text-decoration:underline;font-style:italic'>Revisión técnica para la aprobación de expedientes para concesiones.</span> Se recibieron por parte de las municipalidades, 220 expedientes de trámites relacionados con concesiones nuevas, cesiones parciales o totales, garantía con el Sistema Bancario Nacional o prórrogas. De estas, se resolvieron el 100% de las mismas y los expedientes fueron remitidos oportunamente a las municipalidades correspondientes.</p></li> <li> <p> <span style='font-weight:bold;text-decoration:underline;font-style:italic'>Disposiciones asignadas al ICT por parte de la C.G.R.</span> En lo que respecta a la atención de las disposiciones asignadas al I.C.T. por parte Contraloría General de la República, mediante informes <b>DFOE- AM 42/2004</b> y <b>DOEF-ED-71-2008</b>, las mismas se atendieron mediante la elaboración de cuatro informes de valoración de cuatro sectores de ZMT de la costa pacífica costarricense, específicamente en los planes integrales de Cabuya-Montezuma, Playa Hermosa- Playas del Coco-Playa Azul, Avellanas-Junquillal y Esterillos-Palo Seco. La comunicación de los resultados preliminares de dicho informe, se realizó directamente ante los concejos municipales de Carrillo, Santa Cruz, Parrita y la intendencia de Cóbano, durante el mes de agosto de 2011. Producto del análisis integral de la información recopilada, se detectaron algunas situaciones que deberán ser valoradas y subsanadas por las corporaciones municipales respectivas, entre las que se citan:</p> <ol style='list-style-type:lower-alpha'> <li><p>Trámites de concesiones nuevas que; habiendo cumplido con el trámite ante la municipalidad y obtenido el aval del ICT, las mismas no cumplieron con el trámite final de inscripción ante el Registro Nacional de la Propiedad (RNP).</p></li> <li><p>Trámites de cesiones parciales o totales de concesiones que; habiéndose tramitado y aprobado ante ICT, las mismas no cumplieron con el trámite final de inscripción ante el R.N.P. (actualización del nuevo concesionario).</p></li> <li><p>Construcciones en terrenos de zona restringida (zona concesionable) que no cuentan en principio, con una concesión legalmente otorgada por la municipalidad respectiva.</p></li> <li><p>Concesiones inscritas en el R.N.P. que se encuentran afectadas parcialmente por el patrimonio natural del Estado.</p></li> <li><p>Construcciones que no respetan los retiros de ley o bien, que se encuentran parcialmente construidos en la zona pública.</p></li> <li><p>Construcciones en concesiones debidamente inscritas en el R.N.P., que en la práctica presentan incumplimientos de las disposiciones técnicas establecidas dentro del reglamento del plan regulador del sector, en aspectos tales como el uso actual del inmueble, alturas máximas, retiros a colindancias y cobertura.</p></li> </ol> <ol style='list-style-type:lower-alpha'> <li><p>Vialidades existentes que no se encuentran debidamente oficializadas en el PRC. Igualmente se ha comprobado la inexistencia de vialidades aprobadas en el PRC.</p></li> <li><p>Planos de catastro que se encuentran ubicados dentro de la zona restringida de 150 metros, y que ante el Registro de la propiedad, son propiedad privada.</p></li> <li><p>Planos de catastro en ZMT que presentan servidumbres para acceder a parcelas enclavadas en propiedad privada.</p></li> <li><p>Vialidades oficiales que han sido eliminadas y absorbidas por concesiones, como parte de estas, limitando en muchos casos, el libre acceso a la zona pública.</p></li> <li><p>Vialidades oficiales, cuyo derecho de vía ha sido disminuido por uso “indebido” de parte de concesionarios.</p></li> <li><p>Instalación de puestos de seguridad sobre vías de acceso que comunican con la zona pública, que limitan el libre acceso a la ZP.</p></li> </ol> <li> <p><span style='font-weight:bold;text-decoration:underline;font-style:italic'>Asesoría y capacitación a municipalidades.</span> En lo que respecta a la atención de las disposiciones 4.1.ii y 4.1.ii del Informe <b>DFOE-SM-IF-13-2009</b>, relacionaba con el desarrollo de un Programa de Capacitación y Asesoría a las Municipalidades con injerencia en la ZMT, el 13 de Octubre de 2011, se realizó en coordinación con el IFAM, el <b>Seminario: Administración de la Zona Marítimo Terrestre.</b> Dicha actividad contó con la participación de funcionarios de las municipalidades con Injerencia en la ZMT, así como funcionarios del Ministerio de Hacienda e IFAM. Los temas tratados fueron:</p> <ol> <li><p>Conformación de expedientes de concesiones.</p></li> <li><p>Procedimientos para la valoración del canon el terrenos de la ZMT.</p></li> <li><p>Procedimiento de elaboración de las inspecciones de campo en ZMT.</p></li> <li><p>Ley de Marinas y Atracaderos Turísticos.</p></li> </ol> </li> <li><p> <span style='font-weight:bold;text-decoration:underline;font-style:italic'>Atención de consultas.</span> Se han atendido el 100% de las consultas realizadas por usuarios y funcionarios de otras entidades públicas; los que se apersonan a nuestras oficinas o bien, que realizan las consultas vía telefónica o correo electrónico. La mayoría de las consultas son relacionadas con la Ley 6043 y su reglamento, interpretación de disposiciones de los reglamentos de planes reguladores vigentes, trámite de concesiones, trámites de permisos a excepciones de la Ley 6043, y denuncias de irregularidades en la ZMT.</p></li> </ol> <p>PROCESO DE DESARROLLO TURÍSTICO 2011</p> <p>El presente resumen se refiere los programas y acciones realizados por el departamento de desarrollo turístico, en cumplimiento del Plan Nacional de Desarrollo Turístico y los procesos de trabajo a cargo de esta dependencia. Las acciones desarrolladas tienen como fin contribuir a incrementar la competitividad de los destinos, las empresas turísticas y aportar al desarrollo de las comunidades. Por lo anterior, la función facilitadora del Instituto Costarricense de Turismo optimiza la coexistencia de lo público (entes estatales y municipalidades) con el sector privado (cámaras regionales de turismo, organizaciones locales, empresarios turísticos) para hacer del turismo un vehículo de oportunidades para el desarrollo económico, social y ambiental de las diferentes zonas con potencial turístico de nuestro país.</p> <p>Con el propósito de lograr tal cometido, se desarrollan una serie de programas(ver gráfica adjunta) orientados a fortalecer las capacidades locales, de organización y gestión de destinos, que se describen a continuación:</p> <div class='imageContainer'> <img src='assets/desarrolloTuristico2011.png' /> </div> <p>1. FORTALECIMIENTO DE CAPACIDADES LOCALES:</p> <p>Las acciones desarrolladas para fortalecer a las cámaras de turismo y a los gobiernos locales, mediante dos programas: Municipios Turísticos y Programa de asesoría y capacitación a organizaciones.</p> <p>Se desarrollaron alianzas, capacitaciones, acompañamiento y asesorías con las municipalidades de Coronado, Desamparados, Orotina, Matina, Limón, Siquirres,Talamanca, Golfito, Parrita, Cartago, Paraíso, Monteverde, Mora, Desamparados, La Unión, Santa Ana, Turrialba y Carrilllo, entre otras, este permitirá la priorización en la gestión del destino por parte de la municipalidad, la cámara de turismo y el establecimiento de acciones conjuntas.</p> <p>2. DESARROLLO DE DESTINOS Y PRODUCTOS:</p> <p>Como parte de las acciones para el mejoramiento y diversificación de los productos y destinos, se han desarrollado acciones referentes a evaluar y proponer alternativas de circuitos turísticos y productos turísticos en diferentes áreas de planeamiento del país, de los cuales se destaca el Programa Artesanías con Identidad, como un mecanismos para diferenciar los destinos y poder mostrar la riqueza cultural de las diferentes unidades de planeamiento de país. Para tal fin, ha desarrollado un plan piloto en el Caribe y Puntarenas. Dicho proceso inició con 30 y 27 artesanos, respectivamente, quienes participan en la atención de turistas de cruceros, que arriban por los dos puertos antes mencionados. Otras acciones desarrolladas para diversificar y fortalecer los destinos son:</p> <ol style='list-style-type:lower-alpha'> <li><p>Occidente: Se valoran productos nuevos vinculados a turismo rural, la cultura productiva de la zona( café, hortalizas) y la oferta cultural existente(artesanías, arte).</p></li> <li><p>Monteverde: Incorporación del producto de turismo rural, vinculado a la producción de quesos, café, chocolate, entre otros..</p></li> <li><p>Se estructura la ruta auténtica del café en Palmichal, Acosta y Quitirrisí, que contempla recorrido para visita a cafetal, fincas y beneficios con diversas tecnologías, se conoce el proceso del café desde su siembra, procesado, catación, visita al vivero de árboles frutales injertados y fábrica de abono orgánico y gastronomía tradicional.</p></li> <li><p>Valoración del potencial producto turístico con enfoque rural en Golfito, Corredores, San Vito, Buenos Aires y Osa.</p></li> </ol> <p>3. TURISMO RURAL Y COMUNITARIO</p> <p>El turismo rural es una alternativa que promueve la autogestión comunitaria, por este motivo el departamento de desarrollo turístico, ofrece una serie de servicios orientados a brindar información, capacitación, asesoría y acompañamiento a los empresarios, con el propósito de contribuir a incrementar los niveles de competitividad y calidad de las empresas. Este tema se trabajó en Guanacaste norte y sur, Osa, Pérez Zeledón, Golfito, Puntarenas y Limón. Además, se han desarrollado varias iniciativas del programa para el fomento y fortalecimiento del turismo rural, donde se brindó capacitación y asesoría sobre TR y TRC en diversos lugares del país, con el objetivo de dar a conocer que es TR Y TRC, cuáles son sus características, además que ubicaran las diferencias de la oferta y los niveles de calidad promovidos por el I.C.T.</p> <p>4. PROGRAMA DE CAPACITACIÓN:</p> <p>Este programa es estratégico, ya que la capacitación continua permitiendo a las empresas del sector turístico, contar con personal altamente preparado para ofrecer servicios de calidad, lo cual repercute en un incremento de la competitividad de los diferentes destinos turísticos del país y como consecuencia en una mayor atracción de turistas nacionales e internacionales.</p> <p>Durante el 2011, se desarrollaron capacitaciones de diferentes unidades de planeamiento del país, en el siguiente cuadro se muestra unos ejemplos:</p> <div class='imageContainer'> <img src='assets/numeroCursosTalleres.png' /> </div> </div> <div class='imageContainer'> <img src='assets/giftOfHappiness.png' /> </div> </div>"},

{titulo : "MACROPROCESO DE MERCADEO" , contenido : "<style> #pageContainer{text-align: justify; font-size : 13px } .imageContainer{clear: both; width: 100%; } .imageContainer img{display: table; margin: 0 auto; width: 100%; } ol {list-style-type: lower-alpha; font-weight:bold; } li p {font-weight: normal; } .footer{font-size:x-small; } .tituloPagina{font-family:Times,'Times New Roman', serif; font-size:20pt; text-align:center; } .borde1{border-bottom: solid 2px #a7c667; margin:2px 0; } .borde2{border-bottom: solid 2px #bfd691;             } </style> <div id='pageContainer'> <div class='borde1'></div> <div class='borde2'></div> <div class='tituloPagina'><p>MACROPROCESO DE MERCADEO</p></div> <div class='borde2'></div> <div class='borde1'></div> <p>Con el objetivo de aplicar nuevas tendencias de mercadeo y promoción de Costa Rica como destino turístico, el macroproceso de mercadeo es el encargado de generar estrategias turísticas, tanto en el mercado nacional como internacional, que permita dar a conocer las riquezas naturales y culturales con que cuenta el país, con el fin de captar los principales mercados meta. </p> <p> Como parte de los esfuerzos realizados durante el año 2011, se desarrollaron un conjunto de acciones orientadas a fortalecer el sistema de inteligencia de mercados, con el fin de proporcionar un planeamiento estratégico exitoso mediante la promoción internacional que permitiera fortalecer la imagen y el posicionamiento de Costa Rica en los mercados de interés. Así mismo, se llevaron a cabo acciones promocionales en el mercado nacional para incentivar y promover la visitación de las diferentes regiones turísticas. </p> <p> Como resultado de estas investigaciones se obtuvo información relevante que permitió la toma de decisiones a nivel Institucional y como apoyo al sector turístico. </p> <p class='titulo'> ACCIONES DE PROMOCIÓN INTERNACIONAL: </p> <p> <b>Atracción de nuevas líneas aéreas.</b> </p> <p> <ol> <li> <p>Introducción de tres nuevas rutas: 1- Frontier: Denver – Liberia, 2- Jet Blue: New York – Liberia y 3- Air Berlin: 			Berlín – Liberia.</p> </li> <li> <p>Se concretaron campañas cooperativas: 1- Jet Blue: Nueva York-Liberia, 2- Iberia de España: Madrid - San José – Madrid, 3- Copa Airlines y Copa Vacations.</p> </li> <li> <p>Participación en eventos especializados en líneas aéreas.</p> </li> <li> <p>Otras acciones orientadas a incrementar en la cantidad de asientos disponibles hacia Costa Rica.</p> </li> </ol> </p> <p> <b>Acciones de relaciones públicas para el posicionamiento del país en Estados Unidos de América y Canadá:</b> </p> <p> Mediante el apoyo de la agencia internacional de relaciones públicas Burson Marsteller, en coordinación con diferentes áreas del ICT, sector privado y cámaras de turismo. </p> <p> <ol> <li> <p>Viajes de prensa con diferentes medios de comunicación.</p> </li> <li> <p>Apoyo mediante medios digitales y blogueros en eventos como Mundial de Rafting, Planet People Peace (P3) y Expotur.</p> </li> <li> <p>Envió aproximadamente de 25 comunicados de prensa, tanto a medios como a la industria de viajes en Estados Unidos de América y Canadá con el objetivo de posicionar a Costa Rica entre los potenciales viajeros de Norteamérica.</p> </li> <li> <p>Distribución de tres boletines “Pura Vida News” para la industria de Norteamérica.</p> </li> <li> <p>Promoción “Costa Rica Summer Specials” para el verano.</p> </li> <li> <p>Gestión de temas sensibles.</p> </li> <li> <p>Alianzas que permitieron transmitir mensajes claves del país.</p> </li> <li> <p>Apoyo a ferias y eventos.</p> </li> </ol> </p> <p class='titulo'> LANZAMIENTO DE LA CAMPAÑA INTERNACIONAL: </p> <p> <ol> <li> <p> En el mes de octubre se llevó a cabo el lanzamiento de la campaña internacional para los mercados de Estados Unidos de América y Canadá<b> “Costa Rica’s Million Dollar Gift of Happiness”</b><sup>1</sup>, con el fin de generar conversaciones positivas y recomendaciones acerca de Costa Rica como destino turístico para que se incentive la visita. </p> </li> <li> <p> Se logró gran cobertura noticiosa en medios de Estados Unidos de América y Canadá, por medio de publicidad y pauta. </p> </li> <li> <p> Se realizó una promoción de la campaña que consistió en entregar paquetes de viajes a Costa Rica, por un valor percibido de un millón de dólares, en Estados Unidos de América y Canadá y se contó con el apoyo de empresas del sector privado que cuentan con los máximos niveles de CST. </p> </li> <li> <p> Se ejecutaron otras acciones estratégicas con la agencia de publicidad de Estados Unidos de América, como por ejemplo, el análisis de propuestas de medios, presentaciones de Costa Rica, diseño de materiales promocionales y artes varios para cumplir con proyectos de otras áreas, entre otros. </p> </li> </ol> </p> <p class='footer'> 1. Costa Rica ha sido nombrado como el país más feliz del mundo, según el Índice del Planeta Feliz, lo que implica que cuenta con el más alto bienestar humano a nivel mundial, la segunda mayor esperanza de vida promedio en el Nuevo Mundo y ha alcanzado una huella ecológica admirable, elementos que al conjugarse permiten que los costarricenses estén más satisfechos con sus vidas. </p> <p class='titulo'> GESTIÓN CON GRUPOS DE PRENSA INTERNACIONAL PARA PROMOCIONAR EL PAÍS EN EL EXTERIOR Y ASÍ, COMPLEMENTAR LAS CAMPAÑAS PUBLICITARIAS: </p> <p> <ol> <li> <p> Se logró atraer al país y movilizar por distintas regiones un total de 22 grupos de prensa internacional de Estados Unidos de América, Canadá, Europa y Latinoamérica, logrando promover el destino turístico de Costa Rica (publicity) por medio de artículos, reportajes y documentales en prestigiosos medios de comunicación a nivel internacional. </p> </li> </ol> </p> <p> <b>Atención a cinco viajes de familiarización e inspección para la cadena de distribución</b> de Estados Unidos de América-Canadá y seis de Europa-América Latina, logrando exponer nuestro destino y los atractivos del país, así como brindar conocimiento de las facilidades para atención de grupos. </p> <p> Se contó con un total de 1.015 <b>agentes de viaje capacitados</b> de Estados Unidos de América y 1.115 de Europa y Latinoamérica, para la atracción de turistas por medio de la cadena de comercialización. Además, mediante <b>E-learning</b> (curso en línea) se realizaron pautas en cuatro medios distintos en Holanda, Alemania, Inglaterra y Suiza, donde los agentes aprendieron sobre Costa Rica. </p> <p> Participación en 27 <b>ferias internacionales</b> en los principales mercados de Estados Unidos de América, Canadá, Europa y Latinoamérica. Se contó con un total de 254 participaciones en las diferentes ferias con las 80 empresas inscritas, logrando el fortalecimiento de la relación con la cadena de distribución en cada mercado, a través de la distribución de la información, negociación de campañas cooperativas, atención de consultas y capacitación, entre otros. </p> <p> Costa Rica obtuvo reconocimientos en ferias internacionales, tales como: Premio al mejor diseño de stand en la Feria WTM 2011 “ Best Stand Design WTM 2011”, premio “People’s Choice Award” al mejor stand en la misma feria, sexto lugar en el mejor stand en la categoría de Latinoamérica y el Caribe en ITB en Alemania, en el evento “Los Angeles Times Travel & Adventure Show”, Costa Rica recibió el gran honor de “Booth Innovation Award” por ser el stand más innovador en la feria. </p> <p> Participación en ferias y eventos en el <b>mercado de cruceros</b>, segmento especializado de bodas, viajes de jóvenes estudiantes y en cuatro ferias de mercados de incentivos, como parte de las acciones para <b>atracción de nuevos segmentos de mercado.</b> </p> <p> CAMPAÑAS COOPERATIVAS: </p> <p> <ul> <li> <p> Se logra aprobar y ejecutar campañas en Estados Unidos de América, Canadá, Europa y Latinoamérica. </p> </li> <li> <p> Se colabora en la promoción de nuevas rutas desde Estados Unidos de América, Canadá, Argentina, Reino Unido y Alemania. </p> </li> <li> <p> Se capacitan agentes de viajes desde diferentes países. </p> </li> <li> <p> Copatrocinio en la participación en ferias y eventos logrando aumentar la exposición internacional de Costa Rica. </p> </li> <li> <p> Se logra vincular a las agencias de viajes en línea (OTA’s) más importantes del mundo (Travelocity, Orbitz y Expedia) con programas de mercadeo institucional, aumentando la presencia del destino en los mercados emisores más importantes; negociar tiquetes aéreos para la atención de prensa y agentes desde Suramérica (TACA y COPA) y Estados Unidos de América (Jet Blue). </p> </li> <li> <p> Se logra la promoción de rutas existentes, nuevos socios comerciales y socios especializados, entre otros. </p> </li> </ul> </p> <p> WEBSITE Y MERCADEO ELECTRÓNICO: </p> <p> Los motores de búsqueda como Yahoo, Google y MSN, entre otros, siguen siendo la principal herramienta empleada por los usuarios para llegar a nuestro Website, que en su mayoría son de Estados Unidos de América y Canadá, aunque se ha dado un incremento en las visitas de usuarios de Europa así como de Suramérica. En este año se contó con mejoras en la imagen, funcionalidades generales del Website y el directorio de hoteles, se brindó servicio de atención al usuario o call center de diferentes partes del mundo, sobre personas interesadas en recibir algún tipo de información sobre nuestro país y se brindó el servicio de asistencia al turista internacional bajo la nomenclatura 800-TOURISM y/o 800-TURISMO. </p> <p> ACCIONES PROMOCIONALES EN EL MERCADO NACIONAL: </p> <p> <ol <li> <p> <b>A través de acciones de carácter publicitario</b> se ha brindado apoyo a diferentes actividades con el fin de agregar valor y enriquecer la oferta o producto turístico y promover la movilización de turistas, principalmente nacionales, a las diferentes regiones del país. </p> </li> <li> <p> Patrocinio en los Carnavales de Puntarenas, Revolution 3, Costal Challenge, Agenda Turística Cultural GAM y campaña publicitaria con Destinos TV.com, entre otros. </p> </li> <li> <p> Desarrollo de acciones conjuntas o colaboraciones con el sector empresarial turístico, ya sean cámaras, asociaciones y otros, con el fin de buscar mejores oportunidades para mercadear los diferentes atractivos, como por ejemplo; publicidad en el periódico de la CCH, bolsas OXO de CANATUR, Directorio de Ferias Internacionales CANATUR, FERITUR de ACAV, Publicidad CATAM, Publicidad Guía informativa Sarapiquí, etc. </p> </li> </ol> </p> <p> EXPOFERIAS TURÍSTICAS: </p> <p> Se procura el desarrollo local apoyando la generación de mecanismos de mercadeo del producto turístico y una mejora en las condiciones y calidad de los atractivos turísticos culturales del país. </p> <p> <ol> <li> <p> Se logró apoyar 25 expoferias y se llevaron a cabo tres acciones de promoción para Turismo Rural Comunitario (TRC). </p> </li> <li> <p> Se apoyó a entidades y empresas relacionadas con el quehacer turístico para la promoción del producto turístico costarricense, tanto a nivel nacional como internacional. Dichos eventos permiten, la promoción de diferentes regiones, actividades de cultura, gastronomía, aventura y ecoturismo, entre otros. </p> </li> <li> <p> Como parte del apoyo en ferias internacionales y mercado nacional, se llevó a cabo la elaboración y/o reproducción material promocional. </p> </li> </ol> </p> <p> RELACIONES PÚBLICAS NACIONALES: </p> <p> <ol> <li> <p> Se logró la promoción de las distintas zonas turísticas del país, se impulsaron eventos turísticos a nivel nacional, manejo de temas sensibles y acercamiento informativo con el sector turístico privado. La comunicación proactiva con medios nacionales se refleja en los 106 comunicados prensa que se elaboraron. El valor publicitario de las publicaciones divulgadas en ese periodo fue de $2.199.209,52 y para publicity de $4.398.018,99. El trabajo con los medios, tanto prensa escrita, radio, televisión, medios digitales y especializados; se desarrolló de forma intensa, atendiendo más de 800 solicitudes de los medios de comunicación, dando como resultado un total de 5.829 notas de interés para el sector turístico. </p> </li> <li> <p> Se efectuaron <b>40 conferencias de prensa</b> para promocionar distintos eventos en la actividad turística nacional, como por ejemplo: Eliminatoria y Mundial de Rafting, Terra Nostra 2011, Congreso de Turismo Médico, Crucero Disney, Transat 2011 y el Plan Nacional de Gastronomía, entre otros. </p> </li> <li> <p> Promoción del programa de <b>expoferias turísticas</b> en la divulgación de eventos. </p> </li> <li> <p> Se concretaron cuatro <b>giras de prensa</b> por distintas zonas del país, para impulsar el turismo nacional, con la promoción de nuevos destinos turísticos del país, destacados proyectos empresariales relacionados con el certificado de sostenibilidad turística (CST), así como recientes atractivos de aventura y culturales, de las zonas Guanacaste norte; Costa Ballena, Pacífico Sur; Caribe norte; Mollejones, Turrialba. La realización de estas giras de prensa provocó una divulgación en medios nacionales con resultados importantes en publicity. Además se desarrollaron reportajes de fondo e informaciones noticiosas para dar a conocer las distintas zonas que visitaron, brindando opciones atractivas para vacacionar e impulsando el desarrollo de las pequeñas y medianas empresas, así como la promoción de nuevos productos turísticos como el Turismo Rural Comunitario y el Turismo Cultural. </p> </li> <li> <p> Se elaboraron <b>82 notas Web</b> que fueron publicadas en el sitio www.visitecostarica.com; se publicaron y enviaron seis ediciones del boletín institucional “Notas Turísticas”, entre otros. </p> </li> <li> <p> Se brindó seguimiento y monitoreo a situaciones de crisis y se elaboraron mensajes claves, declaraciones, cartas, informes, enlaces con contactos clave, recomendaciones y posteriores acciones. </p> </li> <li> <p> Se contó con el proyecto especial: Campaña ¡¿Diay Jacinto!?. Se realizaron giras del personaje, se logró más de 100 mil fans en Facebook, cuatro fascículos sobre manejo de residuos con el Grupo Nación, alianzas estratégicas con diferentes empresas para difundir nuevamente las producciones realizadas durante la campaña de cita. Además se lograron pautas en Teletica/ Cable Tica, cobertura mediática, juego Facebook, cuento: Jacinto sube el Chirripó y jornadas de limpieza, ente otros. </p> </li> <li> <p> En el marco de la Transat Jacques Vabre 2011, se desarrolló por primera vez del Wa’apin Fest, un evento que pretendía destacar los atributos de la provincia de Limón, como su gastronomía, música, su naturaleza y sus valores. El Wa’apin Fest tuvo cobertura mediática y menciones en 33 notas de televisión, radio, prensa escrita y digital. </p> </li> </ol> </p> <div class='imageContainer'> <img src='assets/MACROPROCESODEMERCADEO.png'/> </div> </div>"},

{titulo:"MACROPROCESO DE GESTIÓN TURÍSTICA",contenido:" <style> #pageContainer{text-align:justify; font-size:13px; } .imageContainer{clear: both; width: 100%; } .imageContainer img{display: table; margin: 0 auto; width: 100%; } #pageContainer ol li{font-weight:bold; } #pageContainer ol li p{font-weight:normal; } .tituloPagina{font-family:Times,'Times New Roman', serif; font-size:20pt; text-align:center; } .borde1{border-bottom: solid 2px #a7c667; margin:2px 0; } .borde2{border-bottom: solid 2px #bfd691; } </style> <div id='pageContainer'> <div class='borde1'></div> <div class='borde2'></div> <div class='tituloPagina'><p>MACROPROCESO DE GESTIÓN TURÍSTICA</p></div> <div class='borde2'></div> <div class='borde1'></div> <p>PROCESO DE SERVICIO AL TURISTA</p> <p><b>1- Programa de Señalamiento Vial y Turístico.</b></p> <p>En el transcurso de 2011, se dio continuidad al Programa de Señalamiento Vial y Turístico, mediante un proceso de verificación en el sitio, de las señales instaladas según rutas de interés turístico, de conformidad con los informes suministrados por la Dirección de Ingeniería de Tránsito del Ministerio de Obras Públicas y Transportes.</p> <p>Se señalizaron los parques nacionales como el Parque Nacional Chirripó, Parque Nacional Marino Ballena y el Parque Internacional La amistad entre otros. Se logró señalizar sectores dentro del Polo Turístico Golfo Papagayo y las rutas 118- 708 correspondientes a Bajos del Toro, Grecia y Sarchí, además de la ruta 36 que viaja desde Limón hasta Sixaola, para un total de 497 instaladas durante el periodo.</p> <p><b>2- Programa de Seguridad Turística.</b></p> <p>Con base en el Convenio de Cooperación suscrito entre el Instituto Costarricense de Turismo en el 2007, se adquirieron insumos para el fortalecimiento de la Policía Turística con una inversión del orden de los 75 millones de colones. Entre estos equipos se detallan 19 motocicletas, 650 uniformes y diez radios de comunicación y dos troncales.</p> <p>Se brindó capacitación especializada a los directores regionales de la Policía Turística, en temas como: manejo de crisis, tiro, análisis criminal y con la Universidad Estatal a Distancia, en gestión de desastres – atención de crisis.</p> <p>Es importante destacar además que en el 2011, se logró consolidar en el Organismo de Investigación Judicial, una unidad especializada en atender delitos contra turistas, hecho que complementa la acción de la Policía Turística, mediante un mecanismo reactivo de pronta respuesta.</p> <p>En el ámbito regional, se participó activamente en el Comité Centroamericano, México y República Dominicana de Seguridad Turística, bajo en soporte del Sistema de Integración Turística Centroamericana (SITCA) y la aprobación del Concejo Centroamericano de Turismo. Entre los principales logros de este foro regional, se destaca el seguimiento a tres proyectos de interés prioritario, como el Sistema de Atención de Quejas y Denuncias contra turistas, la homologación de la formación de las Policías Turísticas y la Formación de Formadores en materia de Explotación Sexual Comercial de Niños, Niñas y Adolescentes en el sector turístico.</p> <p><b>3- Programa de Información y Orientación al Turista.</b></p> <p>Se continuó con la edición de material de información y prevención turística, tal es el caso de los mapas de zonas turísticas en idioma inglés. Además se actualizó el folleto del itinerario de buses y se hicieron impresiones de folletos informativos sobre parques nacionales y de consejos de seguridad turística. Parte de este material es distribuido a través de las oficinas regionales del Instituto Costarricense de Turismo, en las oficinas de información del Aeropuerto Internacional Juan Santamaría, Daniel Oduber Quirós, en la Sede Central de La Uruca y más recientemente, en la oficina de información turística de San José y Paso Canoas.</p> <p>El objetivo de esta comunicación gráfica con el turista es, por una parte, informarle sobre los atractivos turísticos que existen en el país, las rutas de acceso y actividades que podrá realizar en ellos y por otra, brindarle consejos preventivos para no ser víctima de delitos.</p> <p>En cuanto a los centros de información turística, como resultados importantes del período 2011, se destaca la apertura de la Oficina de Información Turística del centro de San José, sobre la avenida central, la oficina de información turística en la nueva terminal aérea del aeropuerto internacional Daniel Oduber Quirós y la reapertura de centro de información turística en la frontera de Paso Canoas. Este último atendido los días jueves y viernes por personal destacado en la Oficina Regional del ICT de Río Claro de Golfito.￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼￼ Con estas nuevas sedes de información, se pretende habilitar espacios para que el turista, que así lo requiera, cuente con acceso a la información en forma ágil y oportuna.</p> <p><b>4- Programa de Atención de Quejas.</b></p> <p>El objetivo principal de este programa es brindar asistencia al turista que ha sido víctima de alguna circunstancia anómala, incumplimiento contractual o acto ilícito en la prestación de servicios turísticos proveídos por empresas con declaratoria turística. En este caso, el ICT asume la representación del turista aún cuando este se encuentre fuera del país, hasta lograr un acuerdo entre las partes o el resarcimiento del perjuicio ocasionado por causas atribuibles a la empresa.</p> <p>Durante el 2011, se atendió un total de 265, lo que representa una disminución en comparación con las cifras reportadas en el mismo período del 2010. De estas, cerca del 80% logró resolverse en forma satisfactoria a favor del turista. Además, se dio seguimiento a 45 diferentes casos presentados ante la Comisión Nacional de Defensa del Consumidor.</p> <p>PROCESO DE SOSTENIBILIDAD</p> <p>Seguidamente se detalla un resumen de los programas y proyectos que se ejecutan en el Proceso de Sostenibilidad con sus logros durante 2011.</p> <p><b>Certificación para la Sostenibilidad Turística</b></p> <p>Seguidamente se detallan los logros más importantes en materia de certificación:</p> <ol> <li><p>Empresas de hospedaje: Se les dio inducción a 23 empresas, se evaluaron 43 y se revaluó otras 43 empresas.</p></li> <li><p>Empresas tour-operadoras: Se les dio inducción a diez empresas, se evaluaron cinco, se revaluaron seis.</p></li> <li><p>Empresas rentadoras de vehículos: Se les dio inducción a cuatro empresas, se evaluaron cuatro y no hubo revaluaciones.</p></li> </ol> <p>En la tabla siguiente se muestra la situación al cierre de 2011, en cuanto a la cantidad de empresas certificadas.</p> <div class='imageContainer'> <img src='assets/turistico-diciembre2011.png' /> </div> <p>Además se dieron los siguientes logros en materia de las normas:</p> <ol> <li><p>Se inició la implementación de la Norma para Empresas Rentadoras de Vehículos.</p></li> <li><p>Se terminó el diseño y aprobación de la Norma de Parques Temáticos, misma que se encuentra en ejecución con un primer grupo de empresas en el proceso de inducción para ser certificadas durante 2012.</p></li> <li><p>Se actualizó y publicó la nueva para empresas de hospedaje, con la intención que se inicien inducciones y evaluaciones con la misma para el primero semestre de 2012.</p></li> <li><p>Se continúo la actualización de la norma para tour operadores.</p></li> <li><p>Se continúo la elaboración de una norma para empresas tour-operadoras que no operan sus propios tours, sino que subcontratan.</p></li> <li><p>Se inició el diseño de una norma para empresas gastronómicas.</p></li> <li><p>Se organizó el evento de entrega de certificados y trofeos a las empresas que se certificaron durante el último año, actividad realizada en el INBio Parque</p></li> <li><p>Se capacitaron al menos 615 personas en temas relacionados con sostenibilidad.</p></li> <li><p>Se elaboró nuevo material promocional, dentro del que destaca: porta libretas, identificadores de valijas, porta documentos, porta tarjetas, gorras, trofeos en base de coco, dispositivos USB, llaveros en base de coco, pulseras en base de coco, libretas de papel reciclado con bolígrafo de tinta negra con piezas de cartón y plástico biodegradable.</p></li> </ol> <p><b>Programa Bandera Azul Ecológica</b></p> <p>Actualmente se cuenta con ocho categorías y entre marzo y abril próximo se entregarán galardones a 776 comités:</p> <div class='imageContainer'> <img src='assets/categorias-comitesgalardonados.png' /> </div> <p><b>Código de conducta contra la explotación sexual comercial de niñas, niños y adolescentes</b></p> <p>Los principales logros durante 2011 fueron:</p> <ol> <li><p>Se realizaron 22 actividades de capacitación por todo el país</p></li> <li><p>Se impartió la capacitación a 289 empresas</p></li> <li><p>Se capacitó a 490 colaboradores de empresas del sector</p></li> </ol> <p><b>Plan de Gestión Ambiental Institucional</b></p> <p>Se coordinaron cerca de diez sesiones de trabajo con representantes de otros departamentos del ICT. Se concluyó con el plan y se envío a la Dirección de Gestión Ambiental del MINAET.</p> <p>Los compromisos ambientales que se asumen en el mismo son los siguientes:</p> <ul> <li><p>Gestión del aire (Cambio Climático)</p></li> <li><p>Gestión del agua</p></li> <li><p>Gestión de suelo y residuos sólidos</p></li> <li><p>Gestión de la energía</p></li> <li><p>Seguridad y manejo de desastres</p></li> </ul> <p><b>Estrategia Regional de Cambio Climático</b></p> <p>Recientemente se ha delegado a este proceso la implementación del apartado de turismo en la Estrategia Regional de Cambio Climático, capítulo Costa Rica. Al respecto, se ha contratado asistencia técnica para la Elaboración de Plan de Acción y Perfiles de Proyectos que vinculen el tema de Turismo y Cambio Climático bajo el marco de la Estrategia Regional de Cambio Climático.</p> <p><b>Otros logros del departamento</b></p> <ol> <li><p> Capacitaciones en materia de sostenibilidad y CST al menos a 615 personas en diferentes zonas del país, entre las que destacan: Fairleigh Dickinson University (FDU), NJ, USA, en ICT, Québec University, Canadá, en ICT, Universidad para la Cooperación Internacional, en ICT, Universidad Nacional. Sede de Pérez Zeledón, evento convocado por Rainforest Alliance, gestores de sostenibilidad de las oficinas de servicios turísticos, compañeros del Polo Turístico Papagayo, empresarios de Puerto Jiménez, empresarios de Río Claro, Empresarios de Palmar Sur, empresarios de Parrita, personal del Hotel Índigo, Universidad Mexicana, en Torre Molinos, Universidad de Tennessee, en Ramada, Cusco, Perú, SINAC, SITCA, FEDECATUR, AECID, en ICT, Universidad Vanderbilt, Nashville, Tennessee.</p></li> <li> <p>Ponencias</p> <ol style='list-style-type:lower-alpha'> <li><p>Nacionales: Participación en el evento Planet, People, Peace 2011 con una presentación</p></li> <li><p>Internacionales: Perú, Guatemala, El Salvador</p></li> </ol> </li> <li> <p>Atención de eventos</p> <ol style='list-style-type:lower-alpha'> <li><p> Expotur, Expo Manuel Antonio, Feria de Turismo Rural, Expo Turrialba, Congreso de la Cámara Costarricense de Hoteles, Expo Verde, Expo Osa, II Conferencia Internacional Planet, People, Peace, Congreso ACAV, Expo San Carlos, Congreso Centroamericano de Responsabilidad sobre el Cambio Climático</p></li> </ol> </li> <li> <p> Aportes para la consolidación del Programa de calidad y sostenibilidad en Centro América/SITCA-AGENCIA DE COOPERACIÓN ESPAÑOLA-FEDECATUR- ORGANISMOS NACIONALES DE TURISMO.</p> </li> <li><p>Visitas y giras varias para conocer opciones de nuevas normas CST.</p></li> </ol> <p><b>Otros administrativos</b></p> <ol> <li><p>Diseño y creación de la Norma de Parques Temáticos con un componente de investigación 100% interno del Proceso de Sostenibilidad.</p></li> <li><p>Inicio de diseño de la creación de la norma para empresas gastronómicas.</p></li> <li><p>Apoyo al departamento de oficinas regionales la creación de manuales de procedimientos para este y de otros que unen funciones entre ambos procesos.</p></li> <li> <p>Apoyo directo a la presidencia con proyectos relacionados con:</p> <ol style='list-style-type:lower-alpha'> <li><p>Centro de convenciones</p></li> <li><p>Paraderos turísticos</p></li> <li><p>Malecones</p></li> <li><p>Balnearios</p></li> <li><p>Otros</p></li> </ol> </li> <li><p>Ejecución de los 159 acuerdos tomados por la Comisión Nacional de Acreditación.</p></li> <li><p>Atención de estudiantes para información relacionada tanto con el programa como con sostenibilidad</p></li> <li><p>Recepción de dos practicantes</p></li> <li><p>Atención de consultas tanto internas como externas en temas variados relacionados con las funciones del departamento (CST, Código de Conducta, BAE), entre otros.</p></li> <li><p>Durante tres meses se apoyó, aceptando el recargo de la dirección de gestión mientras se contrataba o hacían los trámites para el traslado de la nueva persona en la plaza del señor Gustavo Alvarado.</p></li> <li><p>Entre otros.</p></li> </ol> <p>PROCESO DE GESTIÓN Y ASESORÍA TURÍSTICA</p> <p>Este departamento técnico tiene una gran responsabilidad en el accionar de toda la dirección de gestión, de manera que sus funciones -que atienden procesos y sub procesos- pueden agruparse así:</p> <p>GESTIÓN Y ASESORÍA EN MATERIA DE DECLARATORIA TURÍSTICA</p> <ul> <li><p>Asesoría y seguimiento en la tramitación de solicitudes de empresas que desean obtener la declaratoria turística. Esto implica la atención de todo un proceso que incluye la atención de empresarios e inversionistas y la verificación del cumplimiento de los requisitos legales, económicos y técnicos (es decir, la realización de inspecciones de campo, el análisis de la información económica, etc.).</p></li> <li><p> Seguimiento de trámites varios relativos a la aplicación del Reglamento de Empresas y Actividades Turísticas (ampliaciones, actualizaciones, cambios de nombre comercial, de propietarios, de razón social, de administradores, etc.). Esto implica, en muchos de los casos, la realización de inspecciones de campo en todo el territorio nacional.</p></li> <li><p>Labor de monitoreo de la calidad y servicio de las empresas turísticas, lo que implica un trabajo constante de inspecciones de categorización, principalmente en empresas de hospedaje, gastronómicas y centros de diversión. Como resultado de esta labor se derivan otras acciones relativas a la apertura de procedimientos ordinario-administrativos de conformidad con el Reglamento de Empresas y Actividades Turísticas.</p></li> <li><p>Atención y asesoría permanente a empresas turísticas y público en general, que desean información específica sobre las empresas con declaratoria turística.</p></li> </ul> <p>GESTIÓN Y ASESORÍA EN MATERIA DE CONTRATO TURÍSTICO</p> <ul> <li><p>Asesoría y seguimiento en la tramitación de solicitudes de empresas que desean obtener el contrato turístico, de conformidad con la Ley 6990 de Incentivos al Desarrollo Turístico y sus reformas y adiciones posteriores. Esto también implica la atención de todo un proceso que incluye la atención de empresarios e inversionistas y la verificación del cumplimiento de los requisitos legales, estudios económicos y técnicos (los derivados de los requisitos para declaratoria turística, obligatoria para la obtención de dicho contrato).</p></li> <li><p>Seguimiento de trámites varios relativos a la aplicación de la Ley 6990 y su reglamento (ampliaciones, actualizaciones, cambios de nombre comercial, de propietarios, de razón social, de administradores, trámite de exoneraciones en la ventanilla única en combinación con el Ministerio de Hacienda, etc.). Esto implica, en muchos de los casos, la realización de inspecciones de campo en todo el territorio nacional.</p></li> <li><p>Desarrollo y seguimiento permanente del trabajo de la Secretaría Técnica de la Comisión Reguladora de la Ley de Incentivos Turísticos (informes, acuerdos, estudios, consultas, coordinar sesiones, elaborar contratos, etc.) y sus relaciones con las demás unidades de la institución.</p></li> <li><p>Monitoreo permanente de las empresas turísticas con beneficios de incentivos, lo que implica un trabajo constante de inspecciones de campo, principalmente en materia de verificación de artículos exonerados al amparo de la Ley 6990.</p></li> <li><p>Atención y asesoría permanente a empresas turísticas, instituciones y público en general, que desean información específica sobre las empresas con contrato turístico.</p></li> </ul> <p>OTRAS FUNCIONES</p> <ul> <li><p>Promover la inversión nacional y extranjera en el sector turístico, preferiblemente en las unidades de planeamiento turístico establecidas por el ICT. Esto implica un trabajo constante de orientación y asesoría hacia inversionistas, así como también coordinar acciones con otras entidades como CINDE, Relaciones Exteriores y cámaras empresariales del sector turístico. En este trabajo se combina un apoyo a la Dirección de Planeamiento y Desarrollo y al despacho del Sr. Ministro.</p></li> <li><p>Procurar el desarrollo de una bolsa de inversiones para promover la atracción de capitales hacia el sector turístico. (Esto lo está coordinando la Dirección de Planeamiento y Desarrollo).</p></li> <li><p>Asesoramiento a las empresas turísticas para lograr el cumplimiento de la Ley 7600 de Igualdad de Oportunidades para las Personas con Discapacidad y su reglamento.</p></li> <li><p>Apoyar las acciones interinstitucionales que deriven de convenios de cooperación con otras entidades, todo ello en apoyo del sector turístico.</p></li> <li><p>Guías de turismo.</p></li> </ul> <p>PRINCIPALES LOGROS Y ACCIONES DE 2011</p> <p>Se analizan a continuación los distintos logros y metas alcanzadas durante el año 2011, de acuerdo a los resultados obtenidos en diferentes rubros y sub temas:</p> <ul> <li><p>La inversión de nuevas empresas que obtuvieron la declaratoria turística</p></li> <li><p>Los nuevos empleos directos generados por esas empresas.</p></li> <li><p>El origen de la inversión utilizada para instalar dichas empresas.</p></li> <li><p>La oferta de las empresas con declaratoria turística en operación.</p></li> <li><p>Certificados para empresas de transporte terrestre turístico.</p></li> </ul> <p>ACCIONES EN MATERIA DE INVERSIONES DE EMPRESAS CON DECLARATORIA TURÍSTICA</p> <p>Durante el año 2011 fueron aprobados 127 reconocimientos de declaratoria turística, distribuidos en las siguientes actividades:</p> <div class='imageContainer'> <img src='assets/actividadcantidadgeneracionempleo.png' /> </div> <p>La aprobación de los 127 establecimientos con declaratoria turística representó una inversión de ¢79.177.851.103,81 que a un tipo de cambio promedio anual del dólar durante el año 2011, se obtendrían $154.855.957,57, representando un incremento del 15.3% con respecto al año anterior.</p> <p>La actividad de hospedaje aporta el 80.78% (¢63.991.688.660,07) de la inversión total aprobada, seguida por una nueva actividad las marinas, cuya inversión ascendió a ¢8.666.195.976,00, luego los establecimientos gastronómicos y centros de diversión nocturna con un registro de ¢ 3.495.102.240,50 (4.29%), la cuarta fuente de inversion son las empresas arrendadoras de vehiculos -Rent a Car- con ¢2.012.046.740,34 (2.5%), las restantes actividades (agencias de viajes, transporte acuático y actividad turística) aportan el 4.63%, del total de la inversión.</p> <p>Al analizar la generación de empleo directo, se determinan 2.951 plazas nuevas, siendo las dos principales actividades la de hospedaje y gastronomía con la creación de 1.441 (48.83%) puestos de trabajo y 642 (21.75%) respectivamente, que en conjunto aportan en términos porcentuales el 70.58% de los empleos directos ocasionados en el 2011.</p> <p>PROCESO DE OFICINAS REGIONALES</p> <p>El Instituto Costarricense de Turismo cuenta con ocho sedes regionales distribuidas en todo el país.</p> <div class='imageContainer'> <img src='assets/turistico-mapasregionales.png' /> </div> <p>Las oficinas regionales sustentan su funcionamiento en la propia estructura organizativa y funcional en el ICT y no tienen funciones independientes o que no sean propias del Instituto. Las principales acciones desarrolladas 2011.</p> <p><b>1- Apoyo al proceso de gestión y asesoría turística:</b></p> <p>Se realizaron Inspecciones, 103 inspecciones distribuidas porcentualmente de la siguiente manera:</p> <p><b>GRÁFICO NO. 1</b></p> <p><b>INSPECCIONES REALIZADAS EN LAS DIFERENTES</b></p> <p><b>OFICINAS REGIONALES</b></p> <p><b>PERIODO 2011</b></p> <div class='imageContainer'> <img src='assets/inspecciones.png' /> </div> <p>En el tema de las reinspecciones a las empresas turísticas que ya cuentan con contrato o declaratoria turística durante este periodo se han realizado 463.</p> <p><b>CUADRO NO. 2</b></p> <p><b>GRÁFICO REFERENTE A REINSPECCIONES REALIZADAS EN</b></p> <p><b>OFICINAS REGIONALES DURANTE EL PERÍODO 2011</b></p> <div class='imageContainer'> <img src='assets/reinspecciones.png' /> </div> <p>Al funcionar como ventanilla única, las oficinas regionales reciben la documentación requerida para obtener los permisos de transporte público. Las sedes verifican que toda la información presentada por el transportista contenga todos los requerimientos legales, de conformidad con lo que estipula la normativa existente para tales efectos. A su vez, deben orientar a los empresarios sobre los procedimientos para el aumento de flotilla. Además, reciben solicitudes y renovación de carnés de guía turístico otorgados por el ICT, entre otros. También se han desarrollado acciones en lo referente al seguimiento de los artículos 25 y 42 del Reglamento a la Ley 6990, Decreto Ejecutivo No. 35971-H-TUR (Antes artículos 23 y 40) del Decreto Ejecutivo No.35971-H-TUR, referentes a los bienes exonerados.</p> <p><b>2. Apoyo al proceso de sostenibilidad turística.</b></p> <p>El tema de la sostenibilidad turística es de suma importancia debido que hemos sido conocidos a nivel mundial como un país verde y preocupado por el medio ambiente. Es por ello que el ICT le ha apostado al tema de la sostenibilidad como el eje sobre el cual se orienta a cada una de las acciones que se emprende, lo cultural, lo económico, ambiental y social.</p> <p>Los encargados de sostenibilidad de las oficinas regionales han realizado inspecciones a las playas en coordinación con los diversos comités de Bandera Azul Ecológica, realizando aproximadamente 277 inspecciones distribuidas de la siguiente forma:</p> <div class='imageContainer'> <img src='assets/oficinas-regionales.png' /> </div> <p>Se brindó apoyo a la realización de 12 talleres de Código de Conducta.</p> <p>Por otra parte y con el afán de tener mayor control sobre los programas que ejecutan las empresas certificadas, desde enero del presente año, se inició con un proceso de visitas de inspección sorpresa a las mismas. Esta labor es ejecutada por los compañeros de las Oficinas Regionales.. En ese tema las sedes regionales han realizado un total de 135 inspecciones de verificación de cumplimiento.</p> <p>Otro aspecto importante de destacar es que las sedes regionales en su deseo de contribuir con la sostenibilidad, han realizado capacitaciones en temas ambientales y de CST. Según los datos contabilizados se han realizado aproximadamente 43 capacitaciones. También cabe destacar que algunas sedes cuentan con Bandera Azul Ecológica, Categoría Cambio Climático, Modalidad Mitigación, (Nicoya y Llanuras del Norte), pero a su vez, otras sedes están optando por este galardón.</p> <p>Otra de las acciones importantes desarrollas por las sedes regionales y que cumplen debidamente con uno de los objetivos de su creación, es el de poder brindarle a los turistas, toda la ayuda y la información que ellos requieran. Facilitan información sobre la zona en que llevan cabo sus labores y a su vez de otras áreas del país. Se les brinda información sobre consejos para una estadía segura, se les facilitan los mapas de las diferentes regiones y se les orientan en cuanto a consultas sobre la oferta hotelera, gastronómica y sobre los diferentes tours y paquetes que ofrece cada una de las zonas. Este material también se entrega cuando se tiene llegada de cruceros a los muelles. Este es un servicio de suma importancia que se facilita con las sedes regionales, ya que hacen entrega de material informativo del ICT a las empresas turísticas, de forma directa, para que distribuyan entre sus visitantes. Además, se procura periódicamente, un espacio en distintas municipalidades para atender a turistas o suministrar información a funcionarios municipales para que ellos también puedan brindar este servicio. Asimismo, en apoyo al Proceso de Servicio al Turista se trabaja en el levantamiento de las señales de información turística existentes y de las señales de prevención ubicadas en las playas del destino de cada unidad de planeamiento, lo cual ha permitido disponer de información para la rendición de cuentas del Plan Nacional de Desarrollo y detectar las necesidades de señalización para zonas de mayor atractivo turístico. Los gestores de servicio al turista han sido capacitados por el ICT en el tema de planes de emergencia, lo que les ha permitido apoyar en la realización de talleres para la confección de los planes de emergencia cantonales. Esto ha sido de mucho provecho, sobre todo en las zonas de mayor incidencia de desastres naturales.</p> <p>En el tema de Zona Marítima Terrestre, a partir del 1 de junio de este año, después de una ardua capacitación, las sedes regionales iniciaron la recepción de solicitudes de concesión de ZMT.</p> <div class='imageContainer'> <img src='assets/rana-roja-turisitica.png' /> </div> <p><b>Instituto Costarricense de Turismo</b></p> <p><b>Inspecciones de zona marítima terrestre</b></p> <p><b>2011</b></p> <div class='imageContainer'> <img src='assets/regionalinspeccionesanalisis.png' /> </div> <p>Como se desprende del cuadro las sedes regionales, han realizado 164 inspecciones de ZMT. Esto ha implicado el análisis de 168 expedientes sobre este tema.</p> <p>Durante este periodo en coordinación con el proceso de desarrollo se ejecutaron 76 eventos de capacitación en las diferentes oficinas regionales y las unidades de planeamiento.</p> <p>Asimismo, se ha dado apoyo al proyecto para dar a conocer el programa de educación para el turismo en escuelas primarias de la región. Se llevará a cabo la ejecución del programa en el 2012.</p> <p>Es importante destacar, que a lo largo de todo el año se ha dado apoyo mediante las oficinas regionales al departamento de mercadeo, promoviendo, informando y asistiendo, en los trabajos asignados a lo largo de todo el país, lo cual se ha podido efectuar gracias a la ubicación estratégica de cada una de las oficinas, en las diferentes regiones del país. Esa ubicación estratégica, nos ha permitido elaborar las funciones asignadas de manera eficiente, acortando los tiempos de respuesta, así como generando confianza y eficacia en los usuarios.</p> <p>Asimismo, es de vital importancia destacar que las oficinas regionales han dado su apoyo en 62 diferentes eventos, reforzando y generando nuevos enlaces en diferentes ámbitos y niveles turísticos.</p> <p>De igual forma, el conocimiento más detallado de la región, en sus diferentes aspectos sociales, económicos y culturales por parte de sus funcionarios, provee una mayor facilidad, para poder ayudar a los periodistas o reporteros, a localizar los atractivos y eventos turísticos más importantes del lugar, es decir, el funcionario cumple o juega un papel como guía local, para el periodista.</p> <p>Apoyo a las ferias: En esta función se brinda apoyo en la coordinación de acciones referentes a la organización y realización de ferias turísticas por el macroproceso de mercadeo, en las diferentes zonas del país. Generalmente estas están encaminadas a preservar las tradiciones de los pueblos, lo que las convierte en una celebración de lo autentico, engrandeciendo y conservando la cultura de cada uno de los destinos.</p> <p>También, en coordinación con mercadeo, se llevan a cabo ferias, cuyo objetivo es dar a conocer el destino a los mayoristas, por lo que se hace con la participación de grandes agencias de viajes nacionales e internacionales. En estas se logra la ejecución de negociaciones importantes para el sector.</p> <p>Gira de periodistas: Desde las oficinas regionales se brinda apoyo al macroproceso de mercadeo en la realización de giras para periodistas, nacionales e internacionales, en las diversas zonas del país.</p> <p>Otro de las funciones de las oficinas regionales, es incidir en el desarrollo local, para ello se han establecido relaciones de coordinación con municipalidades, cámaras de turismo locales o regionales, empresas turísticas e instituciones públicas regionales, entre otras.</p> </div>"},


{titulo : "MACROPROCESO ADMINISTRATIVO FINANCIERO" , contenido : "<style> #pageContainer{text-align: justify; font-size : 13px; } .imageContainer{clear: both; width: 100%; } .imageContainer img{display: table; margin: 0 auto; width: 100%; } ol {font-weight:bold; } li p {font-weight: normal; } .sinNada li{list-style-type:none; } .footer{font-size:x-small; } .textoImagenes{font-size:small; } .tituloPagina{font-family:Times,'Times New Roman', serif; font-size:20pt; text-align:center; } .borde1{border-bottom: solid 2px #a7c667; margin:2px 0; } .borde2{border-bottom: solid 2px #bfd691;             } </style> <div id='pageContainer'> <div class='borde1'></div> <div class='borde2'></div> <div class='tituloPagina'><p>MACROPROCESO ADMINISTRATIVO FINANCIERO</p></div> <div class='borde2'></div> <div class='borde1'></div> <p> El Macroproceso Administrativo Financiero (MAF) como unidad administrativa, establece su coordinación con el nivel político, gerencial y de ejecución, así como con los órganos externos. Sus labores están claramente determinadas por el marco normativo, mayormente se refieren a la conducción y coordinación de las acciones técnico normativas y operativas de la gestión administrativa financiera. La MAF actúa como un órgano de apoyo para todos las unidades organizativas de tipo sustantivo, las cuales definen la finalidad o el qué (objetivos y metas del PAO) de lo solicitado, mientras que a la MAF le corresponde definir los medios o el cómo de las solicitudes (presupuestos para el PAO y los procedimientos). </p> <p> El año 2011 representa un periodo de transición para el Macroproceso Administrativo Financiero, en razón que se ha tenido como objetivo ser facilitadores de los procesos de cambio, a través del análisis y la investigación, tanto de manera individual como colectiva; lo que ha permitido paulatinamente a cada una de las áreas que lo conforman, ser generadores de su propia transformación, repensando su común accionar, pero de manera estratégica. Es así como se han replanteado los objetivos de cada una de las unidades para el logro de un mejor resultado; teniendo como premisa que es indispensable contar con nuevas técnicas y conceptos para fortalecer la capacidad de gestión que finalmente permita la creación de valor agregado a la institución. </p> <p> Esta nueva visión de la gestión, basada en el conocimiento, más que en la pura gestión de activos materiales, rinde ya sus frutos. Es así como, en cada una de las áreas que conforman el macroproceso como un todo (proceso administrativo, proceso recursos humanos, proceso ingresos y proceso financiero), se evidencian transformaciones importantes, que se materializan en proyectos concretos: Un nuevo sistema informático para la gestión del recurso humano; la incorporación cada vez mayor de la tecnología de la información y de las bases de datos en labores tributarias, administrativas y financieras; la utilización de modelos para el manejo financiero de la institución; la decisión firme de trabajar en la implementación de las NICSP (Normas Internacionales de Contabilidad para el Sector Público) a la mayor brevedad, no solo para cumplir con la normativa aplicable, sino y sobre todo, para la obtención de más y mejor información para la toma de decisiones; la determinación del uso de plataformas electrónicas avanzadas de compras, haciendo un uso intensivo de los sistemas de información (Mer-link); replanteamiento de la relación comercial que se ha mantenido con las entidades bancarias; entre otros. </p> <p> Efectivamente, la MAF a través de las unidades que lo conforman, es responsable de brindar apoyo logístico y de servicios generales, administrativos, financieros y contables; así como realizar las labores propias en materia de ingresos, proveeduría y recursos humanos. Su gestión cubre los niveles institucionales superiores, medios y operativos de todas sus unidades, tanto en la sede central como en las oficinas regionales. El marco legal y técnico establece sus objetivos y líneas de acción con respecto a las actividades internas del ICT y su relación administrativa y financiera con entes externos (Ministerio de Hacienda, Contraloría General de la República, Autoridad Presupuestaria, MIDEPLAN, Aerolíneas, Agencias de Viajes, proveedores nacionales e internacionales, etc). </p> <p> La MAF ha participado activamente en distintas comisiones y grupos de trabajo, entre las que se pueden citar: </p> <p> <ul class='sinNada'> <li> <p> - Comité de Asesoría Estratégica en Tecnologías de Información, </p> </li> <li> <p> - Equipo Gerencial de Control Interno. </p> </li> <li> <p> - Comisión para la Implementación de las NICSP </p> </li> <li> <p> - Comisión Evaluadora de Pasajes Aéreos </p> </li> <li> <p> - Comisión de Becas </p> </li> </ul> </p> <p> Se brindó apoyo técnico a otras unidades de la institución para la toma de decisiones. </p> <p class='titulo'> PROCESO FINANCIERO </p> <p> La gestión del proceso financiero contempla las actividades del sub-proceso financiero (contabilidad), presupuesto, oficina de pagos y tesorería, para la consecución de las siguientes metas: </p> <p> <ul> <li> <p> Generar informes contables y presupuestales oportunamente de conformidad con la normativa vigente. </p> </li> <li> <p> Administrar y controlar los recursos financieros, asegurar la disponibilidad de fondos operativos e invertir el excedente en procura de obtener un rendimiento. </p> </li> <li> <p> Supervisar, fiscalizar y evaluar la ejecución y liquidación anual del presupuesto ordinario versus lo programado. </p> </li> <li> <p> Establecer acciones correctivas adecuadas, para suministrar datos financieros, confiables y ciertos, para la toma de decisiones de la administración. </p> </li> </ul> </p> <p> Durante el ejercicio 2011 se cumplió con las directrices generales de política presupuestaria y los procedimientos para la aplicación y seguimientos de dichas directrices, según Decreto Ejecutivo N° 35821-H y N° 35822-H respectivamente, establecidos por la Secretaría Técnica de la Autoridad Presupuestaria, así como atención de los comunicados de acuerdos emitidos por junta directiva y recomendaciones dadas por la auditoría general. </p> <p> Al 31 de diciembre de 2011 el superávit acumulado por el orden de ¢ 16.128.3 millones se conformó de la siguiente manera, superávit libre por ¢ 9.419.4 millones, y el superávit específico, Golfo Papagayo, por el monto de ¢6.708.9 millones y la cartera de inversiones ascendió a la suma de ¢ 18.504.3 millones. </p> <div class='imageContainer'> <img src='assets/MACROPROCESO ADMINISTRATIVO FINANCIEROCuadro1.png'/> </div> <p> En cuanto al comportamiento de los ingresos reales con respecto a los presupuestados como se observa en el Cuadro No 1, la suma total de los ingresos tributarios acumulados, por el orden de ¢18.456.9 millones, fue menor en ¢ 183.9 millones al presupuestado para este período. </p> <p> Referente a los ingresos no tributarios reales, asciende a ¢ 3.847.1 millones, que muestra un logro sobre el presupuestado de ¢ 444.4 millones, en razón del pago efectuado por North Península Holdings. S.A., por la suma de $4.6 millones por cesión parcial de terreno en el Proyecto Golfo de Papagayo. </p> <p> En términos globales el total de ingresos reales sobrepasó al estimado en un 16.9 %, cifra que en valores absolutos corresponde a ¢3.218.9 millones. Se hace notar que la participación porcentual de los ingresos tributarios representan el 82.8% y el 17.2% a los ingresos no tributarios, con respecto al total ingresado. </p> <p> La ejecución de los gastos operativos se muestran en el Cuadro No.2 y el Gráfico No.2 </p> <p> Los gastos operativos, no contemplan las subpartidas por remuneraciones, cargas sociales y fondos sin asignación presupuestaria, estos por un monto total de ¢7.382.3 millones. </p> <div class='imageContainer'> <img src='assets/MACROPROCESO ADMINISTRATIVO FINANCIEROCuadro2.png'/> </div> <p class='textoImagenes'> <b> Gráfico #2 </b> </p> <p class='textoImagenes'> <b> Gastos operativos ejecutados por programa al 31 de diciembre de 2011(Millones de colones) </b> </p> <div class='imageContainer'> <img src='assets/MACROPROCESO ADMINISTRATIVO FINANCIEROGrafico.png'/> </div> <p> SUB-PROCESO FINANCIERO </p> <p> El sub-proceso financiero llevó a cabo su gestión, siguiendo políticas establecidas en las Normas Financieras, cumpliendo con regulaciones internas y observando lineamientos externos determinados a nivel gubernamental. Los resultados producto de la labor profesional y de la operación de los sistemas de información integrados de contabilidad, ingresos, control de efectivo, cuentas por pagar, presupuestos, inversiones transitorias y activos fijos fueron satisfactorios; permite el acceso a la información financiera y la generación automática de reportes e informes presupuestales y contable. </p> <p> Dichos sistemas permiten la recopilación, clasificación, registro e interpretación de la información cuantitativa, expresándola en términos monetarios. La información generada fue enviada en forma oportuna a la administración para la toma de decisiones y a entes externos, tales como la Secretaría Técnica de la Autoridad Presupuestaria, Banco Central de Costa Rica y la Contraloría General de la República. </p> <p> Durante este periodo se continúo con los cambios en los sistemas de información y en la política contable de la institución, con la asesoría de servicios profesionales externos, a fin de cumplir con la implementación de las Normas Internacionales de Contabilidad para el sector público, cuya aplicación es de carácter obligatoria a partir del año 2016. </p> <p> El sub-proceso Financiero en cumplimiento de la Ley de Control Interno N° 8292, elabora un cronograma de trabajo que establece realizar en forma periódica, actividades para verificar y administrar riesgos asociados al manejo de dineros, como los arqueos a la tesorería y oficina de pagos, rotación del personal, entre otras actividades propias de la unidad. </p> <p> Se implementó el cambio de medio de pago a los proveedores, emisión de cheque por la transferencia electrónica de fondos y otras actividades administrativas, generando un total de 5.300 transacciones de enero a diciembre de 2011. </p> <p> NOTA: Todas las actividades del periodo se ejecutaron en cumplimiento a los objetivos específicos del PAO 2011 del proceso financiero. </p> <p> PROCESO DE INGRESOS </p> <p> La actividad sustantiva de este proceso constituye la gestión, recaudación y fiscalización de los impuestos que recauda el ICT. En este orden se detallan entre otros, los logros más importantes obtenidos durante este año: </p> <p> <ol> <li> <p>Durante el año 2011 los impuestos mostraron una recuperación muy favorable para los intereses institucionales. En el caso del impuesto del 5% sobre pasajes internacionales (Art. 46, inciso A, ley # 1917) se superó en 6% el monto presupuestado, alcanzando la cifra de ¢5.737.15 millones de colones.</p> </li> <li> <p>El impuesto de los $15 por la entrada al país (Art. 2 ley #8694) muestra una relativa estabilidad en la recuperación para el 2011, acumulando la cifra de ¢9.917.34. Debido a lo anterior, se ha tenido que dar un seguimiento continuo como parte de las actividades de fiscalización del cuerpo de auditores en los aeropuertos internacionales de Alajuela y Liberia.</p> </li> <li> <p>En el caso del impuesto del 5% inciso “B” para cualquier clase de vuelos internacionales originados en Costa Rica (Art. 46 inciso b, Ley #1917), los resultados son más alentadores, ya se superó la meta en ¢838.39 millones, para una recaudación total de ¢2.732.27 millones. Reflejo de que las actividades de fiscalización y las auditorias sustantivas surten resultados positivos, ya que también en este rubro se centró la acción fiscalizadora.</p> </li> <li> <p>El impuesto al 3% sobre hospedaje que fue derogado por el artículo 8, de la Ley #8694, publicada el 27 de marzo de 2009, produjo ingresos de ¢70.12 millones, que representa el 41% de lo presupuestado.</p> </li> <li> <p>Se han abierto procesos de cobro administrativo y judicial a más de 200 establecimientos durante el periodo. Actualmente existe en cobro judicial la cifra de ¢600 millones más los intereses tributarios correspondientes En cobro administrativo se tiene alrededor de ¢100 millones.</p> </li> <li> <p>Al 31 de diciembre de 2011, se mantienen en cobro 12 arreglos de pago del impuesto del 3% sobre hospedaje por la suma de ¢26 millones de colones. Para el impuesto del 5% sobre tiquetes aéreos se tramitaron dos arreglos de pago por ¢10.5 millones.</p> </li> <li> <p>Durante el periodo el proceso de ingresos se ha estado formulando una plataforma de mejora tecnológica para tecnificar las labores de auditoría a través de la aplicación de un software especializado (IDEA), que coadyuve en la eficiencia de la labor de campo realizada por los auditores fiscales.</p> </li> <li> <p>Al 31 de diciembre de 2011 se tramitaron 7000 exoneraciones en el impuesto del 5% sobre pasajes internacionales a distintas embajadas y organismos internacionales que por disposición legal, están exentos de este impuesto.</p> </li> <li> <p>Los siguientes gráficos resumen la recuperación de impuestos del periodo 2011 y la comparación con los años precedentes:</p> </li> </ol> </p> <div class='imageContainer'> <img src='assets/MACROPROCESO ADMINISTRATIVOFINANCIEROgrafico3.png'/> </div> <div class='imageContainer'> <img src='assets/MACROPROCESO ADMINISTRATIVOFINANCIEROgrafico4.png'/> </div> <p> Notas aclaratorias: </p> <p> <ul> <li> <p> El impuesto del 5% (Art. 46, inciso A, ley #1917) se recauda desde 1955. </p> </li> <li> <p> El impuesto de $15 (Art. 2, ley #8694) se empezó a recaudar a partir del mayo de 2009. </p> </li> <li> <p> El impuesto del 5% inciso b) del artículo 46 de la Ley 1917 del 30 de julio de 1955, adicionado por el artículo 7 de la Ley 8694; se empezó a recaudar a partir de marzo de 2010. </p> </li> <li> <p> El impuesto del 3% sobre hospedaje fue derogado mediante artículo 8 de la Ley 8694 del 27 de marzo de 2009. </p> </li> </ul> </p> <p> PROCESO DE RECURSOS HUMANOS </p> <p> La gestión de los recursos humanos consiste en mejorar el desempeño y las aportaciones de personal de una organización, con una actividad ética y socialmente responsable. </p> <p> Los objetivos de la gestión de recursos humanos se derivan de las metas de la administración, constituyéndose el principal objetivo en mejorar las contribuciones productivas de los funcionarios personales a la organización, de forma que sean sus actuaciones responsables desde el punto de vista estratégico, ético y social. </p> <p> En consecuencia el proceso de recursos humanos y su subproceso tienen como funciones sustantivas la provisión de los recursos humanos de conformidad con los planes estratégicos institucionales y la situación de plazas vacantes, la actualización continua de los manuales que se utilizan en el desarrollo de las actividades, asesorar y orientar a los superiores, a las jefaturas de la institución y demás personal en materia de recursos humanos, integrar las comisiones de trabajo institucional, la planeación, la organización, la dirección y el control de los procesos de recursos humanos de la institución. </p> <p> Lo anterior, en fiel apego a las políticas y normativas que en materia de administración de recursos humanos emita la autoridad presupuestaria y otras entidades facultadas para su regulación y según lo establecido en el Reglamento Autónomo de Trabajo. </p> <p> Principales actividades: </p> <p> <ul> <li> <p> Plan de Capacitación Institucional. Fue refrendado por la gerencia general, y se ejecutaron los siguientes: elaboración de informes técnicos, trabajo en equipo, contratación administrativa, seguridad informática, en el desarrollo de estos temas participaron funcionarios de varios Procesos. </p> </li> <li> <p> Análisis ocupacional. De conformidad con el SJD-716- 2010, este proceso inició la revisión del Manual Institucional de Clases, para ello se procedió a exponer al señor gerente general y al líder de Macroproceso Administrativo Financiero, las modificaciones a realizar, se espera que dicho documento sea conocido por la junta directiva en el 2012. </p> </li> <li> <p> Becas. Se realizó un estudio técnico en el cual se emitieron varias recomendaciones relacionadas con este tema, con el propósito de contribuir con la austeridad en el gasto público. </p> </li> <li> <p> Materia salarial. Se efectúo un análisis de algunos pluses salariales, como asignación profesional, horas extras, emitiéndose una serie de recomendaciones. </p> </li> <li> <p> Sistema de recursos humanos. En virtud que la administración decidió continuar con la implementación del sistema integra, se realizaron los trámites de contratación respectivos, se espera iniciar en marzo de 2012, las actividades de adaptación e implementación del sistema a las necesidades del proceso. </p> </li> <li> <p> Concursos. Se efectuaron concursos internos y/o nombramientos interinos institucionales, en correspondencia con las plazas autorizadas para regionales, mercadeo y servicio al turista, zona marítimo terrestre y proceso administrativo. </p> </li> </ul> </p> <p> PROCESO ADMINISTRATIVO </p> <p> <ul> <li> <p> Mejoras en el sistema eléctrico del edificio principal del ICT: Cambio de tableros existentes por unidades nuevas en áreas de sótano, primero, segundo y tercer nivel (tablero principal, tableros secundarios de iluminación y tomacorrientes generales). Eliminación de medidores existentes. Instalación de un medidor de máxima demanda en lindero frente al transformador tipo pedestal y traslado de esa carga al nuevo tablero principal ubicado en el sótano. Instalación de supresores en tableros principales y secundarios. Mantenimiento preventivo y correctivo del transformador tipo pedestal. </p> </li> <li> <p> Mejoras en el Paradero Lacustre Charrarra: Ranchos múltiples grandes y pequeños, construcción de parrillas y bebederos, instalación de basureros, instalación de juegos infantil, hojalatería, contrapiso y aceras perimetrales. </p> </li> </ul> </p> <div class='imageContainer'> <img src='assets/MACROPROCESO ADMINISTRATIVOFINANCIEROfoto1.png'/> </div> <div class='imageContainer'> <img src='assets/MACROPROCESO ADMINISTRATIVOFINANCIEROfoto2.png'/> </div> <p> <ul> <li> <p> Mejoras en el Paradero Turístico Playas de Doña Ana: iluminación del parqueo principal, cambio de tuberías mecánicas, mejoras en la rampa vehicular, rampa peatonal y gradas ubicadas al ingreso de la zona de ranchos, instalación de dos tanques hidroneumáticos, extensión de drenajes de tanques sépticos de baños de hombres y mujeres, espacio para reciclaje, muro de contención, colocación de piso cerámico en baño de hombres y oficina administrativa, mejoras en el restaurante, iluminación de la zona de ranchos. </p> </li> </ul> </p> <div class='imageContainer'> <img src='assets/MACROPROCESO ADMINISTRATIVOFINANCIEROfoto3.png'/> </div> <div class='imageContainer'> <img src='assets/MACROPROCESO ADMINISTRATIVOFINANCIEROfoto4.png'/> </div> <p> SUBPROCESO DE PROVEEDURÍA </p> <p> Conforme lo establecen los artículos 105 y 106 de la Ley de Contratación Administrativa, 219 y 222 de su reglamento, la proveeduría institucional es la unidad competente para la ejecución de todas las etapas del proceso de contratación administrativa, constituyéndose en el órgano técnico institucional en esta materia. </p> <p> Para el desarrollo de sus funciones, deben de observarse los alcances de las normas, principios y los procedimientos de contratación administrativa según lo establecen la Ley No 7494, Ley de Contratación Administrativa y su reglamento general, la Ley N° 8131, Ley de la Administración Financiera de la República y Presupuestos Públicos y su reglamento, Decreto Ejecutivo No 30058-H-MP-PLAN y el Reglamento Interno de Contratos Administrativos, así como las demás disposiciones legales y reglamentarias que resulten aplicables por razón de la materia. </p> <p> Le corresponde a la proveeduría institucional realizar los procedimientos de adquisición y contratación de las partidas presupuestarias que no correspondan a la partida de servicios personales. En este sentido, se hicieron esfuerzos y se emitieron directrices con el objetivo de unificar presupuestos y realizar compras conjuntas de bienes comunes de varias unidades. </p> <p> A partir de julio de 2011, se iniciaron los trámites de contratación por medio del sistema MERLINK, lo cual reflejó ahorros significativos en los montos adjudicados, en la cantidad de papel, ahorro de espacio en archivos, agilidad en los procesos, así como aumento en la cantidad de oferentes para algunos de los procedimientos de contratación </p> <p> INDICADORES </p> <p> Se detallan a continuación algunos de los indicadores más importantes que reflejan el desarrollo de las funciones de la proveeduría en la Institución: </p> <p> <ul class='sinNada'> <li> <p> - SMS presentadas para trámites: 985 * </p> </li> <li> <p> - Procedimientos de contratación: 546 </p> </li> <li> <p> - Otros procedimientos: 271 </p> </li> </ul> </p> <p> *Es importante señalar que se tramitaron el 100% de las solicitudes presentadas, incluso aquellas recibidas en forma extemporánea. </p> <div class='imageContainer'> <img src='assets/MACROPROCESO ADMINISTRATIVOFINANCIEROCuadro3.png'/> </div> <div class='imageContainer'> <img src='assets/MACROPROCESO ADMINISTRATIVOFINANCIEROGrafico5.png'/> </div> <div class='imageContainer'> <img src='assets/MACROPROCESO ADMINISTRATIVOFINANCIEROOtros.png'/> </div> <div class='imageContainer'> <img src='assets/MACROPROCESO ADMINISTRATIVOFINANCIEROOtrasfunciones.png'/> </div> </div>"},

{titulo:"TECNOLOGÍAS DE LA INFORMACIÓN",contenido:"<style> #pageContainer{text-align:justify; font-size:13px; } .imageContainer{clear: both; width: 100%; } .imageContainer img{display: table; margin: 0 auto; width: 100%; } #pageContainer ol li{font-weight:bold; } #pageContainer ol li p{font-weight:normal; } .tituloPagina{font-family:Times,'Times New Roman', serif; font-size:20pt; text-align:center; } .borde1{border-bottom: solid 2px #a7c667; margin:2px 0; } .borde2{border-bottom: solid 2px #bfd691; } </style> <div id='pageContainer'> <div class='borde1'></div> <div class='borde2'></div> <div class='tituloPagina'><p>TECNOLOGÍAS DE LA INFORMACIÓN</p></div> <div class='borde2'></div> <div class='borde1'></div> <p>Durante el año 2011, el proceso de tecnologías de información ofreció y mantuvo la plataforma tecnológica que utilizan todos los sistemas automatizados de la institución, así como los servicios de correo e Internet, en buenas condiciones de funcionamiento para permitir a las diferentes dependencias usuarias, su operación y administración, brindando el apoyo necesario para el cumplimiento de sus funciones.</p> <p>Lo anterior se efectuó con base en el Plan Operativo Institucional (POI) que se formuló y cuyas metas fueron las siguientes:</p> <p><b>Objetivo: 5.1.2</b> Proveer las bases y tecnología apropiada para brindar al ICT información íntegra, oportuna y accesible, de forma que la institución pueda mejorar sus servicios, la promoción haciendo sostenible un nivel alto de satisfacción y servicio al cliente.</p> <p><b>Meta 5.1.2.1:</b> Atender al menos el 95% de los mantenimientos solicitados por los usuarios para los sistemas en producción, mediante apoyo de recurso interno y externo.</p> <p>Durante el año 2011 se recibieron 39 solicitudes, se atendieron 32 y se anularon tres solicitudes de mantenimiento para los diferentes sistemas, con lo cual se logró alcanzar la meta.</p> <p>La dependencia con más solicitudes de mantenimiento atendidas fue la oficina de planificación con un total de 13; luego el proceso de ingresos con 12 y en tercer lugar el proceso de recursos humanos con seis.</p> <p>Es importante mencionar que durante este período se limitaron los mantenimientos debido al trabajo al que se abocó el proceso de T.I. en el proyecto de NICSP, para implementar un nuevo sistema contable, así como modificar y ajustar las interfaces de este sistema con los que le proveen información en forma automática, como por ejemplo: ingresos, inversiones e inventarios.</p> <p><b>Meta 5.1.2.2:</b> Mantener en óptimas condiciones de operación la plataforma tecnológica existente en al menos un 95% del tiempo total anual en horas.</p> <p>Las principales acciones o actividades desarrolladas para esta meta durante el año 2011 fueron las siguientes:</p> <ol> <li><p>Atención de reportes de fallas: Estos corresponden a la atención de solicitudes realizadas por los usuarios con respecto a boletas por trabajos realizados en hardware, software, red, correo, Internet, etc. En el 2011 se atendieron un total de 1058 boletas, de las cuales las dependencias que más solicitudes realizaron fueron: subgerencia de mercadeo con 169, oficinas regionales con 69, subproceso proveeduría, 65, gestión y asesoría turística con 63 y Proyecto Turístico Golfo de Papagayo con 56. El trabajo realizado mediante estas boletas es aparte de los problemas técnicos que se solucionan telefónicamente con el usuario o que se atienden, aprovechando la visita para resolver otros problemas, en cuyos casos no se hacen boletas.</p></li> <li><p>Se desarrolló e implementó un nuevo sistema contable de acuerdo con lo que establece la normativa de las normas internacionales de contabilidad para el sector público y también, se desarrolló un nuevo módulo para el sistema de ingresos que permite registrar las declaraciones sobre el impuesto de los $15 y del 5%, que deben realizar las líneas áreas y agencias de viaje y también registrar en forma automática la información que envían dichas empresas electrónicamente, procesando, validando y comparando dicha información.</p></li> <li><p>Se instalaron nuevos equipos para mejorar la infraestructura de la red de datos y sistemas de protección, entre los que se pueden mencionar dispositivos conocidos como ASAS (firewall), switches y routers, para una mejor transmisión de datos además de instalar un sistema redundante ante fallas en los enlaces hacia Internet.</p></li> <li><p>Se ha dado soporte a los centros u oficinas regionales, así como a la red inalámbrica instalada en las oficinas centrales.</p></li> <li><p>Otra labor muy importante en esta meta, fue la de mantener una protección constante contra virus, los cuales se propagan principalmente por correo electrónico o a través de Internet, cuando se accesa algún sitio. Se brindó una atención especial a este problema, así como a la disminución de correo spam, instalando versiones de filtros, antivirus y manteniendo actualizadas las definiciones de antivirus en las máquinas de los usuarios.</p></li> <li><p>También se amplió la capacidad de los buzones de correo entre un 100% y un 150%.</p></li> <li><p> Se adquirió e implementó un software especial para la administración y control de los equipos de cómputo conectados a la red conocida como INVGATE, mediante el cual se obtiene información automática sobre la cantidad de equipos, su ubicación y sus características técnicas (procesador, memoria, sistema operativo, software instalado, etc.).</p></li> <li><p> Se implementó la plataforma necesaria para que las oficinas regionales pudieran conectarse con las oficinas centrales para utilizar los sistemas a través de Internet.</p></li> </ol> <p>Las actividades anteriores junto con algunas otras, permitieron que la plataforma tecnológica del ICT para el uso de sus sistemas, correo electrónico, Internet y red de datos, estuvieran en operación al menos un 95% del tiempo total en el año, ya que el resto del tiempo se tomó para labores propias de mantenimiento de T.I., que implicaron bajar o suspender los servicios o por fallas prolongadas en el suministro de la energía eléctrica o para poder efectuar mantenimientos correctivos a la infraestructura tecnológica.</p> <p><b>Meta 5.1.2.3:</b> Capacitar al menos tres funcionarios en áreas como: administración de proyectos, bases de datos, desarrollo de sistemas, redes, sistemas operativos, seguridad y correo, sistemas de información geográfica.</p> <p>Durante el año pasado se capacitaron dos personas en sistemas operativos relacionados con cursos de virtualización, dos personas en desarrollo de sistemas usando JAVA y una persona en seguridad informática relacionada con ethical hacking.</p> <div class='imageContainer'> <img src='assets/tecnologiasinformacion.png' /> </div> </div> "},


{titulo : "COMISIÓN INTERINSTITUCIONAL DE MARINAS Y ATRACADEROS TURÍSTICOS (CIMAT)" , contenido : "<style> #pageContainer{text-align: justify; font-size : 13px } .imageContainer{clear: both; width: 100%; } .imageContainer img{display: table; margin: 0 auto; width: 100%; } li p {font-weight: normal; } .footer{font-size:x-small; } .tituloPagina{font-family:Times,'Times New Roman', serif; font-size:20pt; text-align:center; } .borde1{border-bottom: solid 2px #a7c667; margin:2px 0; } .borde2{border-bottom: solid 2px #bfd691;             } </style> <div id='pageContainer'> <div class='borde1'></div> <div class='borde2'></div> <div class='tituloPagina'><p>COMISIÓN INTERINSTITUCIONAL DE MARINAS Y ATRACADEROS TURÍSTICOS (CIMAT)</p></div> <div class='borde2'></div> <div class='borde1'></div> <p> La Comisión Interinstitucional de Marinas y Atracaderos Turísticos, CIMAT, ejecuta las actividades necesarias para el control, fiscalización y vigilancia permanente en la concesión, construcción y operación de este tipo de proyectos en el país. Tiene como una de sus principales funciones asesorar técnicamente a las municipalidades y facilitar las labores de control en coordinación con otros entes del Estado. </p> <p> Al igual que en tierra, el país cuenta con una gran riqueza natural que atrae a turistas, siendo necesario la regulación y control de una actividad nueva que ha venido creciendo en las zonas costeras y que se convierte en una oportunidad para el desarrollo económico. Las marinas y atracaderos turísticos proveen la infraestructura necesaria para el funcionamiento adecuado de las actividades recreativas y turísticas relacionadas a la actividad náutica. </p> <p> TRÁMITES DE SOLICITUDES PRESENTADAS </p> <p> La unidad técnica sesionó 42 veces, donde se tomaron 298, entre los acuerdos más relevantes y que fueron acogidos por los miembros directores, se pueden citar: </p> <p> <ul> <li> <p> Aprobar el Anteproyecto Marina Gaviotas presentado por la Sociedad Visión Realty and Development S. A, para el desarrollo de una marina turística en la provincia de Puntarenas, cantón de Golfito, específicamente al límite sur oeste de la ciudad de Golfito. </p> </li> <li> <p> Aprobar la divulgación de las guías de “Buenas prácticas para la construcción y operación de marinas turísticas en Costa Rica” y de “Pesca Deportiva”, elaboradas en coordinación con la Fundación Mar Viva y CIMAT. </p> </li> <li> <p> Aprobar la “Guía para la elaboración de los Informes Semestrales en la operación de las marinas turísticas”, a fin de difundirla a los desarrolladores de marinas que permite homogenizar cada informe semestral. </p> </li> <li> <p> Aprobar la modificación del anteproyecto de la marina turística y su ajuste económico presentado por la concesionaria Bahía Cocodrilo S. A., a fin de presentar ante la Municipalidad de Golfito, la solicitud de un nuevo adendum al contrato de concesión donde se incluye la actividad comercial de alojamiento como un uso permitido en el edificio comercial de la Marina Bahía Cocodrilo. </p> </li> <li> <p> Elaborar la propuesta al reglamento de la Ley de Marinas #7744, reformada mediante la Ley #8969 (publicada en el diario oficial La Gaceta el 18 de agosto de 2011) para la correspondiente revisión, valoración y entrega a la junta directiva del ICT. </p> </li> </ul> </p> <p class='titulo'> VIGILANCIA, PERMANENTE CONTROL Y FISCALIZACIÓN </p> <p> Al año 2011, se dio seguimiento a siete proyectos de marinas turísticas, de las cuales, Marina Los Sueños, Marina Papagayo y Marina Pez Vela se encuentran en operación, las restantes cuatro en trámite de anteproyecto o concesión. Así como dos atracaderos en operación; Bahía Cocodrilo y Golfito Sport Fishing Center. </p> <p class='titulo'> LEY #8969 REFORMA A VARIOS ARTÍCULOS DE LA LEY #7744 </p> <p> En agosto de 2011 se publicó la Ley #8969, que reformó varios artículos de la Ley #7744 Concesión y Operación de las Marinas y Atracaderos Turísticos, que incluyó entre otras temas; ampliar su aplicación a las ciudades costeras y la posibilidad de desarrollar atracaderos turísticos en lagos, ríos, embalses y canales navegables, permitiendo consolidar actividades y servicios importantes que ya operan en sectores como el Lago Arenal, Río Tárcoles y Canales de Tortuguero. Resguardar y proteger adicionalmente otros sitios de interés natural como el patrimonio natural del Estado y áreas de ecosistemas coralinos, donde no se podrá tramitar este tipo de proyectos. </p> <p> Otros aspectos importantes son la ampliación del plazo de concesión que pasa de 20 a 35 años máximos en las marinas, dando mayor seguridad jurídica a los inversionistas, se incluye la posibilidad de otorgamiento de las patentes municipales a los locales comerciales y se genera un mecanismo de consulta a las comunidades por medio de las Audiencias Públicas. </p> <p> PROPUESTA DEL REGLAMENTO A LA MODIFICACIÓN DE LA LEY DE MARINAS </p> <p> A partir de la publicación de la Modificación de la Ley de Marinas, el día 18 de agosto de 2011, se elaboró una propuesta del reglamento que fue entregado a la ferencia general para el trámite correspondiente. </p> <p> ESTUDIO SOBRE LA MEDICIÓN DE DATOS DE OLEAJE EN LA COSTA PACÍFICA. </p> <p> Durante este año se le dio continuidad a la medición y calibración de oleaje en la costa pacífica de nuestro país, durante los periodos de mayor oleaje. Dichos datos son fundamentales a la hora de conceptualizar, diseñar y construir obras de protección, así como medir las posibles afectaciones en su alrededor. </p> <p> ESTUDIO SOBRE EL IMPACTO LABORAL EN LA OPERACIÓN DE MARINA DE LOS SUEÑOS Y LA CARACTERIZACIÓN DEL TURISTA ATRAÍDO POR LA PESCA TURÍSTICA - DEPORTIVA. </p> <p> Estudio cuantitativo sobre el impacto laboral que se ha generado con la operación de La Marina Los Sueños, localizada en Playa Herradura de Garabito, Puntarenas y sus servicios asociados en su región de influencia. Además de un estudio sobre la caracterización y perfil del turista que es atraído por la pesca deportiva y turística con la aplicación de encuestas aplicadas en los aeropuertos internacionales (Juan Santamaría y Daniel Oduber). </p> <p> Tanto en las embarcaciones tipo charter (78%) como en las embarcaciones privadas (61%) se caracterizan por emplear mayoritariamente a trabajadores costarricenses. Se debe resaltar que las embarcaciones privadas tienen un porcentaje significativo de trabajadores norteamericanos (30%) a diferencia de las tipo charter (10%), que a su vez sí emplean (10%) de nicaragüenses. </p> <p> En cuanto al ingreso promedio devengado en ambas embarcaciones hay una segregación salarial evidente, tanto en el salario formal como en términos de propinas, esta situación es ejemplificada de forma muy clara por la cantidad recibida mensualmente por un capitán de una embarcación charter que es en promedio $1238 y para el caso de una embarcación privada en la misma posición es de $5000. </p> <p> Aunque los establecimientos económicos no dependen al cien por ciento de La Marina Los Sueños, actividades relacionadas con el deporte, bienes raíces, artesanías/ souvenirs y agencias de turismo receptivo se han potenciado a partir de la existencia de La Marina. Las zonas más beneficiadas con la llegada de La Marina han sido Herradura (95%), Playa Hermosa y Jacó (54% respectivamente), este beneficio también tiene un nivel de riesgo, porque ha generado cierto nivel de dependencia de los establecimientos existentes en estos lugares con la actividad que se genera La Marina Los Sueños. </p> <p> Sorprendentemente, la personas consultadas de los 136 negocios con respecto a la problemática percibida a partir de la llegada de La Marina, afirma el 86% que no identifica ningún problema, de forma porcentual poco significativa mencionan como problemáticas asociadas a La Marina aspectos relativos al medio ambiente y a la prostitución. </p> <p> Las personas que realizan pesca deportiva en la Marina Los Sueños son en su mayoría estadounidenses, principalmente hombres, con ingresos anuales superiores a los $100,000 dólares. </p> <p> Un 46% de estas personas no regresaría a nuestro país o no está seguro de hacerlo, de no existir actividades de pesca deportiva. Estas personas viajaron acompañadas principalmente por amigos o colegas (72.6%), cuyos grupos de pesca en promedio fueron de cuatro personas. </p> <p> El país preferido para realizar pesca deportiva es Costa Rica y en promedio han visitado 4.7 veces este país previo a este viaje, solo un 32% dijo no haberlo hecho antes. Además de la pesca, realizan principalmente actividades de sol y playa y de descanso. </p> <p> El gasto promedio del viaje es de $8,675, de los cuales en promedio $1,776 fueron gastos relacionados con la actividad de la pesca deportiva y turística. </p> <div class='imageContainer'> <img  src='assets/barco.png'/> </div> </div>"},

{titulo:"POLO TURÍSTICO GOLFO DE PAPAGAYO",contenido:"<style> #pageContainer{text-align:justify; font-size:13px; } .imageContainer{clear: both; width: 100%; } .imageContainer img{display: table; margin: 0 auto; width: 100%; } #pageContainer ol li{font-weight:bold; } #pageContainer ol li p{font-weight:normal; } .tituloPagina{font-family:Times,'Times New Roman', serif; font-size:20pt; text-align:center; } .borde1{border-bottom: solid 2px #a7c667; margin:2px 0; } .borde2{border-bottom: solid 2px #bfd691; } </style> <div id='pageContainer'> <div class='borde1'></div> <div class='borde2'></div> <div class='tituloPagina'><p>POLO TURÍSTICO GOLFO DE PAPAGAYO</p></div> <div class='borde2'></div> <div class='borde1'></div> <p>El Polo Turístico Golfo de Papagayo se ubica en el Golfo de Papagayo, en la provincia de Guanacaste y su extensión abarca desde Punta Cabuyal hasta Bahía Playa Hermosa. Comprende el distrito de Nacascolo del cantón de Liberia al norte y el distrito de Sardinal al Sur. Es el principal polo turístico del país y su área total es mayor a las 1.700 hectáreas.</p> <div class='imageContainer'> <img src='assets/bahiaculebra.png' /> </div> <p>El Polo Turístico Golfo Papagayo representa el proyecto de principal desarrollo turístico de Centroamérica, razón por la cual se ha declarado de conveniencia nacional el desarrollo y ejecución del mismo mediante el Decreto Ejecutivo N°33132-MP-T. Además cuenta con un plan maestro, el cual establece los lineamientos para su desarrollo turístico, debidamente planificado y sostenible, incorporando variables ambientales, bajas densidades y coberturas, tratamiento adecuado de aguas servidas y otros elementos que permitan un desarrollo equilibrado con la naturaleza.</p> <p>MISION</p> <p>“El Polo Turístico Golfo Papagayo es un Proyecto que tiene como fin promover el desarrollo turístico integral, mediante la inversión, pública y privada, para el beneficio de los turistas, los inversionistas y la ciudadanía.”</p> <p>VISION</p> <p>“Ser un modelo de desarrollo turístico sostenible”</p> <p>PRINCIPALES ACTIVIDADES 2011</p> <p><b>1. Meta:</b></p> <p><b>“Diseño del proyecto de construcción del Acueducto de la localidad de las Trancas a Playa Panamá”</b></p> <p>El principal objetivo de la meta es la dotación de agua potable en el Polo Turístico, cuyo faltante ha generado que a la fecha algunos proyectos de inversión estén detenidos. Para poder desarrollar un acueducto dentro de la zona conocida como Las Trancas, se requiere primero una etapa de investigación, la cual determina la mejor ubicación del campo de pozos que permita la cantidad y calidad de agua necesaria para abastecer la demanda requerida.</p> <p>Durante el 2011 se da inicio a esta etapa con la perforación de cuatro pozos de medición conocidos como piezómetros, permitiendo conocer la capacidad hídrica estimada del acuífero, así como la ubicación de mejor acceso a su caudal; a su finalización se forma una comisión interinstitucional con funcionarios del ICT, AyA y SENARA para la correcta formulación del proyecto, la cual trabaja desde el 2011 para determinar cuál es la mejor alternativa de diseño y desarrollo del acueducto.</p> <p><b>Imagen #1</b></p> <p><b>Perforación de piezómetros</b></p> <div class='imageContainer'> <img src='assets/piezometros.png' /> </div> <p><b>Piezómetro instalado</b></p> <div class='imageContainer'> <img src='assets/piezometroinstalado.png' /> </div> <p><b>2. Meta:</b></p> <p><b>“Realizar las gestiones correspondientes para concesionar los lotes disponibles al 2011 en el Polo Turístico Golfo Papagayo.”</b></p> <p>Se establece la meta con el propósito de poder concesionar cuatro lotes disponibles en el Polo Turístico;</p> <ul> <li><p>Lote 1: Con el fin de desarrollar un parqueo y campamento</p></li> <li><p>Lote 2: Con uso de suelo de hotelero bajo restricción.</p></li> <li><p>Lote 3: Área de servicios turísticos culturales e institucionales</p></li> <li><p>Lote 4. Área hotelera.</p></li> </ul> <p>Mediante licitación pública, fue adjudicado un lote en la Península de Papagayo y otro en la Bahía de Papagayo, ambos con el objetivo de construir desarrollos turísticos en la zona.</p> <p><b>Imagen #2</b></p> <p><b>Lote ubicado en la Bahía de Papagayo</b></p> <div class='imageContainer'> <img src='assets/bahiapapagayo.png' /> </div> <p><b>Lote ubicado en la Península de Papagayo</b></p> <div class='imageContainer'> <img src='assets/peninsulapapagayo.png' /> </div> <p><b>3. Meta:</b></p> <p><b>“Construcción del Tanque Duende #2 que va de playa Hermosa a playa Panamá”</b></p> <p>En virtud del cambio de prioridades con el propósito de abastecer de agua potable al Polo Turístico, en especial el sector sur, se genera la meta de construcción de un tanque de 750 m3 en la localidad de El Duende, como una solución a corto plazo del faltante de agua de la zona, debido a que permite la conducción de los tanques de Cacique hacia el acueducto de Playa Panamá.</p> <p>Dicho acueducto abastece las concesiones ubicadas al sur del Polo Turístico, las cuáles actualmente se enfrentan a la problemática de la escasez del recurso hídrico para poder desarrollar sus proyectos.</p> <p><b>Imagen #5</b></p> <p><b>Construcción del tanque Duende #2</b></p> <div class='imageContainer'> <img src='assets/tanque1.png' /> </div> <div class='imageContainer'> <img src='assets/tanque2.png' /> </div> <div class='imageContainer'> <img src='assets/papagayo.png' /> </div> </div>"},

{titulo : "DIRECCIÓN DE ASUNTOS INTERNACIONALES Y COOPERACIÓN (DAICO)" , contenido : "<style> #pageContainer{text-align: justify; font-size : 13px } .imageContainer{clear: both; width: 100%; } .imageContainer img{display: table; margin: 0 auto; width: 100%; } ul {list-style-type: none; } .tituloPagina{font-family:Times,'Times New Roman', serif; font-size:20pt; text-align:center; } .borde1{border-bottom: solid 2px #a7c667; margin:2px 0; } .borde2{border-bottom: solid 2px #bfd691;             } </style> <div id='pageContainer'> <div class='borde1'></div> <div class='borde2'></div> <div class='tituloPagina'><p>DIRECCIÓN DE ASUNTOS INTERNACIONALES Y COOPERACIÓN (DAICO)</p></div> <div class='borde2'></div> <div class='borde1'></div> <p> OFICINA DE ASUNTOS INTERNACIONALES Y COOPERACIÓN. </p> <p> La Oficina de Asuntos Internacionales y Cooperación (DAICO) está a cargo de programar, asesorar, gestionar y dar seguimiento las actividades y proyectos de cooperación internacional. Como resultante, el Instituto Costarricense de Turismo cuenta con los convenios y acuerdos de gobiernos amigos y entidades internacionales que a su vez coordinan con entidades nacionales. Se dispone de 64 convenios y acuerdos, de los cuales 50 son propiamente con gobiernos amigos y 14 con entidades nacionales ligadas a entidades externas, en los que participa el ICT. </p> <p> Basados en los marcos de dichos convenios y acuerdos, nuestro ICT (en su doble condición de receptor-donante) ha puesto su énfasis mayormente en cooperar: vía asesorías, transferencia tecnológica, mejores prácticas, formación y capacitación en conocimiento turístico especializado. Muchas de las actividades llevadas a cabo durante el 2011, como se señalan adelante, se dieron bajo tal énfasis. Cabe destacar además, que durante el 2011 la DAICO ha venido participando de lleno en comisiones o grupos de trabajo especializados, relacionados con entidades nacionales e internacionales, que llevan a cabo una labor concreta, orientada a la búsqueda de objetivos específicos y de apoyo para el desarrollo turístico, los cuales fueron constituidos por decreto, tal es el caso de la Comisión Fílmica de Costa Rica, la Comisión para la Restauración y Conservación del Atractivo Turístico y Arqueológico de Guayabo de Turrialba y la Comisión Sobre la Defensa de la Niñez y Adolescencia Contra la Explotación Sexual Comercial. Se indican las labores de cada uno de dichos grupos de trabajo: </p> <p> Comisión Fílmica de Costa Rica (CFCR). Como grupo de trabajo su objetivo es la atracción de inversiones de la industria cinematográfica internacional al país, paralelamente, dar a conocer Costa Rica como un destino fílmico y desarrollar, en conjunto con el ICT, el turismo cinematográfico, la visitación y mayor crecimiento de la imagen de Costa Rica. En forma simultánea, se desempaña esta ”Film Commission” como facilitadora en contactar las empresas productoras , favorecer su ingreso y lograr que filmen en los escenarios naturales y demás localizaciones del país. Está integrada por: el Ministerio de Comercio Exterior (COMEX), la Promotora de Comercio Exterior (PROCOMER), la Coalición de Iniciativas de Desarrollo (CINDE), el Ministerio de Cultura y Juventud, el Centro Costarricense de Producción Cinematográfica (CCPC) y la Cámara de Industrias Audiovisuales Costarricense(CAIAC, que reúne 26 empresas de producción y servicios) y desde luego, el ICT. Con dicha representación estratégica la CF- CR viene a llenar un enorme vacío internacional en esta materia. Esto permite activar la estrecha relación entre la industria cinematográfica y el sector turístico en cuanto imagen del país, atracción de inversores y de visitantes, así como la generación de pymes, empleo y el fortalecimiento de la cultura nacional. La CF-CR formula propuestas y adecuaciones respecto a la legalidad y formación del sector audiovisual ( para generar registros e integrar al sector público y privado, con respecto de una ventanilla única de tramitación) y además, solicita apoyos para las filmaciones en localizaciones naturales, rurales y citadinas. La Comisión logró contactar durante el 2011, a los productores cinematográficos de la Columbia y Sony Pictures para rodar el largometraje “AFTER EARTH” con la actuación de WILL SMITH, en San Carlos y Sarapiquí; también, contactó programas de la televisión internacional como “The Chosen”, dirigido por Jenniffer López y Marc Anthony. El rodaje de AFTER EARTH fue tomado por la Comisión para evaluar los trámites de aduana, migratorios y fiscales para filmar en La Fortuna y Puerto Viejo, obteniéndose resultados muy positivos con respecto a promover a Costa Rica como destino cinematográfico. La DAICO presentó un documento, conceptualizando el turismo cinematográfico y recomendando cuanto antes, la inclusión de este nuevo producto en los planes de desarrollo turístico. </p> <p> La Comisión Interinstitucional de Restauración y Conservación del Monumento Guayabo (CIG). Un atractivo turístico cultural guarda importantes raíces sociohistóricas del ser costarricense y constituye un rico patrimonioLa Comisión Interinstitucional de Restauración y Conservación del Monumento Guayabo (CIG). Un atractivo turístico cultural guarda importantes raíces sociohistóricas del ser costarricense y constituye un rico patrimonio arqueológico nacional e internacional . Actualmente cuenta con la declaratoria de Patrimonio Mundial de la Ingeniería y aún dispone de grandes áreas sin desenterrar, que datan de más de 1000 años a.C. a 400 d.C. Se encuentra rodeado por más de 218 hectáreas de área protegida, en las cercanías del volcán Turrialba, perfilando especiales características para el desarrollo del turismo arqueológico, el ecoturismo, turismo de aventura y turismo rural con visibles componentes gastronómicos. La Comisión se conformó vía decreto y participan: el Consejo Internacional de Monumentos y Sitios (ICOMOS), la Universidad de Costa Rica a través de la Escuela de Antropología (UCR), Ministerio de Ambiente (MINAET) con el SINAC, Ministerio de Cultura y Juventud (el Museo Nacional ) e Instituto Costarricense de Turismo (ICT). Sus labores se basan en investigaciones y criterios de alto contenido técnico, entre ellos: arqueológicos, de mecánica de suelos, hidrogeológicos, bioecológicos, de laboratorio (para C-14, biodeterioro y líquenes), socioeconómicos y comunitarios, turísticos, arquitectura y en la formulación de proyectos para financiación. Es decir, se ha establecido una estrategia de alto contenido técnico, “sine qua non” para las labores de restauración y conservación. Luego de tales investigaciones y criterios, es determinante el componente de recursos (financieros y humanos) que puedan aportar las entidades públicas y privadas nacionales e internacionales. </p> <p> Comisión Nacional Contra la Explotación Sexual Comercial de Niños, Niñas y Adolescentes (CONACOES). El ICT brinda decidida cooperación en el combate contra el llamado “turismo” sexual comercial de menores. Es evidente que esta problemática no se genera por el turismo “per se” sino como un medio, debido a las condiciones socioeconómicas y educacionales propias de las comunidades de donde proceden las víctimas, sin embargo, parte significativa de la problemática se manifiesta en “los viajes”. Es decir, una escasa minoría de inescrupulosos empresarios y “proveedores” nacionales, que actúan al margen de la ley y bajo extrema competencia “desleal” en el sector, son quienes informan y atraen a cierto tipo de turistas que causan un significativo daño a las víctimas, a su grupo familiar y a las comunidades turísticas, desembocando todo esto en la imagen externa del país. La CONACOES está compuesta por 40 entidades de diferente naturaleza: públicas, ONGs, organizaciones privadas, programas de entidades internacionales como la ECPAT de Suecia, UNICEF-ONU, UNESCO, OMT y la OIT. Luego de visibles esfuerzos, el ICT ha logrado desarrollar un rol relevante en dicha Comisión, tanto a través del CÓDIGO DE CONDUCTA como en la incorporación y cumplimiento de metas a su PAO, así también, en su participación en las asambleas plenarias y subcomisiones y además, en la elaboración de un manual de 119 páginas en respaldo a la lucha emprendida. El trabajo llevado a cabo con el Código de Conducta ha trascendido otros países que se muestran interesados en conocer sobre el mismo, lo cual conlleva un visible efecto multiplicador con respecto a la lucha contra este flagelo y sobre la imagen de Costa Rica. </p> <p> Adjunto a las anteriores labores en las comisiones y conforme a las funciones propias de la DAICO, entre otras, se realizaron estas actividades específicas: </p> <p> <ul> <li> <p> - En atención al Convenio de Cooperación para el Desarrollo Fronterizo entre Costa Rica y Panamá (según Ley 7518 del 10/07/1995), se estructuró la Comisión Técnica Sectorial Binacional con base a la cual el ICT , a través de la DAICO, planteó el Plan de Trabajo Bilateral para el desarrollo de las rutas turísticas convergentes con los pasos de frontera: Coral-Sixaola y Golfos-Canoas, con dicho plan se adecuaron los acuerdos de la binacional que tuvo lugar en David, Panamá-2007, conforme los acuerdos recientes de la Comisión Binacional Permanente. </p> </li> <li> <p> - Sobre las relaciones con Panamá, se colaboró en la tramitación ante la Asamblea Legislativa la aprobación del refrendo al Convenio de Cooperación Turística entre Costa Rica y Panamá, el 7 de marzo de 2011. El mismo favorece la activación e intercambio del desarrollo turístico entre ambas naciones. </p> </li> <li> <p> - Con sustento en convenios de Costa Rica, los ministerios de Relaciones Exteriores y de Planificación y Política Económica, a través del Fondo de Triangulación de España, el Instituto brindó asistencia técnica turística al Municipio de Jalapa en Guatemala, a través de dos funcionarios. </p> </li> <li> <p> - Ante la necesidad de contar con funcionarios capacitados en ecoturismo y atendiendo invitación de la Agencia de Cooperación Internacional de Japón (JICA), apoyada por la Cancillería y el MIDEPLAN, se envió un funcionario para que se entrenara en promoción y operación del ecoturismo en la región latinoamérica. </p> </li> <li> <p> - Fueron atendidas otras peticiones de asistencia técnica: de Tamaulipas, México (Turismo, Medioambiente y Experiencias, 22/07/2011), de Manizales, Colombia ( Avistamiento de Aves), de JICA (Tropical Biomass and Bio Fue Utilization,22/07/2011), Fundación CEDDET de España (Tecnologías Turísticas), Argentina (10718/2011, Reactivación de Conversaciones de Capacitación en Seguridad Turística), de El Salvador (Asistencia Técnica en Diseño de Instalaciones Turísticas). Se atendió la visita de funcionarias de Singapur en materia de planificación turística. Fue también suministrada a la gerencia general, la información de la Cancillería sobre capacitación, becas y concursos internacionales. </p> </li> </ul> </p> </div>"} ]